{"published time": "2024-02-23T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-multisectorial-en-La-Matanza-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n<div class=\"post-thumbnail\">\n<img alt=\"\" src=\"../Images/2024-02-23T99-99-99/000000.jpg\" srcset=\"../Images/2024-02-23T99-99-99/000000.jpg\" style=\"width: 100%;\"/></div>\n<div class=\"post-content\">\n<p>Los altos índices inflacionarios, los tarifazos y el recorte a la asistencia alimentaria a comedores y merenderos, hace que la situación de los sectores más vulnerables y de las trabajadoras y trabajadores pase a una situación crítica.</p>\n<p>En la jornada convocada por la Multisectorial contra el DNU y la Ley Ómnibus,  que reúne numerosas organizaciones matanceras, marcharon desde Ruta 3 y Pte. Perón hacia la General Paz donde realizaron un acto reclamando que el ajuste no lo siga pagando el pueblo.</p>\n<p>En el recorrido de la marcha las pancartas exigiendo mercadería para las ollas, aumento para jubilados y para el Potenciar Trabajo, útiles escolares, expresaban la bronca que va creciendo con el ajuste y exclusión social que lleva adelante el gobierno de Javier Milei.</p>\n<p>En el acto se expresó que hay que resolver las emergencias y la Multisectorial y las organizaciones que la integran van caminando y profundizando la unidad y la lucha hasta conseguir lo necesario.</p>\n<p>Juan Carlos Alderete, coordinador nacional de la Corriente Clasista y Combativa, señaló que  “este Gobierno comenzó su ajuste económico por los más pobres y contra los miles de comedores populares de todo el país. Por eso vamos a continuar con la lucha contra el DNU y esa ley ómnibus que hipoteca el futuro de los argentinos”.</p>\n<p>Luis D Elía, de La FTV, marcó que el Gobierno abandonó a su suerte a los vecinos de los miles comedores populares y sostuvo el reclamo de la asistencia alimenticia y abastecimiento urgente, el aumento de los cupos de los Planes Potenciar y la entrega de útiles para los pibes que comenzarán el ciclo escolar.</p>\n<p> </p>\n</div><!-- .entry-content -->\n\n</div>", "source": "https://pcr.org.ar/nota/en-la-matanza-se-movilizo-contra-el-ajuste-y-el-dnu/", "type": "article", "title": "En La Matanza se movilizó contra el Ajuste y el DNU", "description": "Los altos índices inflacionarios, los tarifazos y el recorte a la asistencia alimentaria a comedores y merenderos, hace que la situación de los sectores más vulnerables y de las trabajadoras y trabajadores pase a una situación crítica. En la jornada convocada por la Multisectorial contra el DNU y la Ley Ómnibus,  que reúne numerosas organizaciones…", "author": ["carga"], "categories": ["Lucha popular"]}