{"published time": "2024-02-28T23-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1.webp"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1339\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"../Images/2024-02-28T23-30-00-00-00/000000.png\" srcset=\"../Images/2024-02-28T23-30-00-00-00/000000.png\" width=\"2048\"/></div><div class=\"entry-content\"><p><em>Imagen destacada: House Raid. Fuente: Partizan</em></p><p>Guerrilla<a href=\"https://www.partizanmlm31.net/partizan-esp-ve-smfye-operasyon.html\">informes</a>que muchas personas fueron detenidas en redadas en Izmir y Estambul en la mañana de ayer, el 27<sup>th</sup>del mes de febrero. Según los informes, algunas personas han sido torturadas por la policía mientras fueron detenidas.</p><p>A los detenidos se les ha negado el acceso a los abogados. \"Proporcionar finanzas a una organización terrorista\" se ha citado como la razón de la detención.</p><p>El lector de partizan ̇brahim Hakkı Eren estaba entre los detenidos. Durante la redada, los oficiales de policía especiales usaron violencia contra la gente de su casa. Los materiales escritos como periódicos y libros fueron confiscados.</p><p>La Casa de los miembros del grupo de música ̇an Ateşi (Fuego de Rebelión) también fue allanada. La policía rompió la puerta de la casa y confiscó varios libros.</p><p>También los miembros del disco, Tijda Kılıç, şerife Alpözü y Mahir Kılıç, fueron detenidos.</p><p>También hubo redadas en la casa contra miembros del Partido Socialista del oprimido (ESP) y la Federación de Asambleas Socialistas (SMF). Varios miembros del ESP y SMF fueron detenidos.</p><p>Nueva democracia<a href=\"https://www.yenidemokrasi34.net/istanbulda-gozaltina-alinanlarin-gozalti-suresi-uzatildi.html\">informes</a>Hoy que el período de detención de los detenidos en Estambul se ha extendido por un día más.</p></div>", "source": "https://redherald.org/2024/02/28/turkey-house-raids-in-izmir-and-istanbul/", "type": "article", "title": "Turquía: Raids de la casa en Izmir y Estambul - The Red Herald", "description": "Partizan informa que muchas personas fueron detenidas en las redadas de la casa en Izmir y Estambul por la mañana de ayer.", "modified time": "2024-02-28T22:21:13+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Repression", "Turkey"], "sections": ["Asia", "Featured", "Repression", "Turkey", "English", "pll_65dfb2310e2da"]}