{"title": "PC Pebrero 15 - Higit pang suweldo/mas kaunting oras (mula sa contrainformation rossusoia ore12 ng 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\"><p style=\"text-align: center;\"><img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"../Images/2024-02-15T12-15-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T12-15-00-01-00/000000.jpg\" width=\"462\"/></p><p></p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang pakikibaka ng mga manggagawa sa kasaysayan ay palaging ang pakikibaka ng unyon ng \n mga manggagawa, at puro sa dalawang problema, i.e. oras ng pagtatrabaho at suweldo tulad ng dalawa \n Mga isyu sa gitnang nagbibigay buhay sa pag -aaway sa pagitan ng mga masters at manggagawa. Ang \n Palaging sinasabi ng mga masters na \"nasa parehong bangka kami\", kung pupunta ako \n Well ikaw ay magiging mahusay na manggagawa. At pareho ang gobyerno. Sabi niya \n Meloni malinaw: Nagtatrabaho kami para kumita ang mga kumpanya \n Kaya kumita sila ng mga manggagawa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Alam natin oo \n Ito ay isang engkanto. Na may minimum na utak sa lugar ng \n Nagtatrabaho ako nang maayos na hindi ito gumana tulad nito.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit sa bawat isa \n Ang kaso ng dalawang isyu ay nasa gitna at kung saan ay nasa gitna ngayon \n Dahil nahihirapan tayo bilang isang kilusan ng manggagawa, tulad ng mga pakikibaka ng \n Mga manggagawa at manggagawa: Ang tanong ng suweldo at ang tanong \n ng oras.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa Alemanya, para sa \n Halimbawa, ang pakikibaka ng 80,000 mga anino na bakal ay nakuha ang pagbawas \n Oras mula 35 hanggang 32 oras<span></span></p><a name=\"more\"></a>Bayad na 33, kasama ang isang isa -off ng 3,000 \n € na gaganapin noong 1994 at isang 5.5% na pagtaas ng sahod mula sa \n 2025.<p></p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Doon \n Ang katwiran ng mga unyon ng Aleman ay simple: pagkatapos \n Ang pagpapakilala ng mga bagong halaman ay magsisilbi ng mas kaunting oras ng trabaho para sa \n paggawa ng bakal. Samakatuwid ang pagsasalita ng 4 na araw ng \n Nagtatrabaho ako para sa parehong suweldo na nakakahanap ng isang katwiran sa \n pag -unlad ng produksyon mismo, at sa pinakamaikling oras ng trabaho na \n Ginagamit ito upang makabuo ng dati nang ginawa nang mas mahaba.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang mga masters ay hindi \n Hindi sila kailanman, dahil para sa kanilang lahat na hindi kinakailangang trabaho \n Ito ay labis na halaga, iyon ay, kita. Kaya sabi ng pahayagan ng \n Mga negosyante sa Alemanya: \"Oo, magiging maganda ngunit mali\".</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang Goodsense \n Sinabi niya na \"isang linggo ng 4 na araw, na may parehong suweldo, \n maaaring gumawa ng isang makabuluhang kontribusyon sa pagpapanatili ng sektor ng kotse \n kaakit -akit para sa mga kabataan. Ito ay isang nasubok na lunas para sa kakulangan \n ng paggawa \". Hindi nito sinasabi kung sino ang nakakaalam kung aling Marxist o alin ang isa \n Komunista ngunit sinabi ng Pangulo ng Metalworking Union \n pangunahing sa Alemanya.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Parang sila \n Ang mga expression ng purong pangkaraniwang kahulugan at pangkaraniwang kahulugan ay dapat \n Kahit na sa base ng mga platform ng unyon ng kalakalan at ang pakikibaka sa \n dibdib sa mga pabrika.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa kabilang kamay \n Ito ay sapat na upang tanungin ang mga manggagawa at sa Alemanya ginawa nila ito. A \n Ang survey na iniulat ng pahayagan ng Pransya, ang Monde, ay ipinagpapatuloy ito at \n Sinabi niya: 75% ng mga manggagawa ng Aleman ang nais pumunta sa 4 na araw a \n Pagkakapantay -pantay ng suweldo. At pinatunayan nito na ito ay magiging higit pa \n Palatable para sa mga kabataan, na tiyak na iniisip na dapat sila \n lugar ng trabaho 8 oras at pagkatapos ay pambihirang at pagkatapos atbp atbp. Hindi ito ang \n Tila isang katanggap -tanggap na hinaharap.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang pakikibaka para sa \n Ang pagbawas mula sa oras ng pagtatrabaho hanggang sa pantay na suweldo ay ang pakikibaka ng \n Lotte para sa kilusang manggagawa. Ngayon sa lahat ng mga pabrika ng Italya, \n Tulad ng sa Europa at mundo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Siyempre, ang krisis, \n Ang pag -atake sa lugar ng trabaho, ang pagbawas ng sahod, dissuade mula sa \n Isipin na ang pakikibaka na ito ay maaaring gawin. At pagkatapos ay gawin ang pakikibaka na ito \n Tila mas isang problema kaysa sa isang solusyon.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ito ito \n na kung saan ay ibabalik. Sinimulan namin na nangyari ang bagay na ito \n Una sa lahat, kabilang sa mga steelurgical. Pag -isipan natin ang tungkol sa krisis \n ng industriya ng bakal - upang hindi gumawa ng mga pangalan ng dating ilva, ng \n Italian Steel Mills - tulad ng pagbawas sa mga oras ng pagtatrabaho sa pareho \n nagbabayad kapwa ang tama at kinakailangang pag -angkin na harapin din \n ang mga estado ng krisis, pagbabalik/pagbabagong -anyo na ito \n Ang mga industriya ay kinakailangang tumawid.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit ang problema ay \n Laging ito: ang kahirapan ng pakikipaglaban para sa pagbawas ng oras \n ng trabaho sa harap ng sahod na hindi ipinagtanggol. Ang pagtatanggol ng \n Ang suweldo ay ang pagkain na kinakailangan upang malubhang gawin ang pakikibaka \n para sa pagbawas ng mga oras ng pagtatrabaho ngunit nasa harap ng sahod na \n Sa halip nakikita natin ang pinakamalakas na pag -urong ng mga manggagawa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang relasyon sa pagitan \n Ang inflation at pagbawi ng sahod ay malinaw na kawalan ng \n sahod.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang pakikibaka para sa \n Gayunman, ang suweldo ay hindi maaaring gawin sa mga kontrata na gumawa \n Ang pagtaas ng suweldo ng kaunti pa kaysa sa isang kape bawat araw. Kung ang \n Ang suweldo ay pinutol nang tuyo ay maliwanag na dapat itong mabawi \n tuyo at ang mga kalsada ay palaging dalawa lamang: muling paggawa \n ng escalator upang mapagaan ang mga epekto ng caravan, \n inflation at pagtaas ng presyo at pagtaas ng sahod \n naaayon sa pagiging produktibo, hindi na kinakalkula ng mga masters, \n Ngunit ang isang objectively na nakikita mula sa dami ng trabaho na dapat gawin \n Ang mga produktong ginawa sa loob ng mga pabrika.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ito ay sa paligid \n Ang dalawang bagay na ito na pinagsama ang pagtaas ng sahod na ngayon, para sa \n Ipataw, dapat itong magsimula mula sa mga trabaho. Kaya nangyari ito \n din sa Pransya at sa ibang mga bansa. Hindi tayo dapat maghintay para sa mga kontrata. \n Kapag bumaba ang sahod - at sa panahong ito bumaba sila - kailangan mong \n Simula sa mga tunay na hindi pagkakaunawaan sa sahod, aabutin ng hindi bababa sa mga kahilingan \n ng € 500 upang makapag -rebalance. Pagkatapos ay nakakakuha sila ng kaunti, \n Ngunit ang mahalagang bagay ay iwanan, tiyak ang pakikibaka sa sahod \n Kahit na sa mga kontrata, labanan at kung ano ang hindi naantig ay ang kahilingan \n sahod Sa halip normal na nagsisimula kami mula sa isang figure at makarating ka sa a \n Kape sa isang araw.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa loob, gayunpaman, ang \n Ang isyu sa sahod ay ang tanong ng diskriminasyon sa loob ng dibdib \n sa mga pabrika. At dito dapat nating pag -usapan ito nang mahabang panahon. Ang \n Mga pagkakaiba sa sahod sa pagitan ng mga manggagawa at manggagawa. Sahod na \n Ibinibigay ang mga ito sa hindi gaanong protektadong sektor, sa mga manggagawa sa imigrante. At \n atbp. Dito may mga hindi masasabing data ng pagiging permanente at \n pagpapalawak ng diskriminasyon sa sahod.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Para sa parehong \n Ang trabaho ay dapat na pantay sa suweldo. Nalalapat ito higit sa lahat \n para sa mga manggagawa at higit pa - ibinigay ang sitwasyon - para sa \n Mga manggagawa sa imigrante.</p><div style=\"clear: both;\"></div></div>", "description": "Ang pakikibaka ng mga manggagawa sa kasaysayan ay palaging ang pakikibaka ng unyon ng mga manggagawa, at puro sa dalawang problema, i.e. ang oras ng la ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}