{"title": "PC Pebrero 15 - Ang produktibong gawain ng mga manggagawa ay nakatayo sa dayuhan at laban sa mga manggagawa sa sistemang kapitalista na ito - upang maunawaan kung bakit, lagi nating ipinagpapatuloy ang Marx", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\"><p><img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"../Images/2024-02-15T10-12-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T10-12-00-01-00/000000.jpg\" width=\"320\"/><b><span>Bakit namin nai -publish ang mga hakbang ng nag -iilaw na manuskrito ng Marx sa \"nakahiwalay na trabaho\"? Sapagkat ngayon (ngunit sa kasamaang palad sa loob ng maraming taon - ngunit ang mga sanhi ay hindi maaaring maging paksa ng tekstong ito) mayroong isang baligtad</span></b><b><span>, kahit na sa kamalayan ng maraming manggagawa at manggagawa,</span></b><b><span>ng ugnayan sa pagitan ng trabaho at pribadong kapitalistang layunin ng paggawa, sa pagitan ng mga tagagawa ng halaga, ng yaman sa lipunan at naaangkop sa yaman na ito; Mayroong isang modernong \"alienation\"; Kaya, paraphrasing isang parirala ni Marx,</span></b><b>Ang manggagawa ay \"nakakaramdam lamang ng libre sa mga pag -andar ng hayop nito, tulad ng pagkain, pag -inom, pagpaproseso, at sa karamihan ay nabubuhay pa rin ng isang bahay at nagbibihis; at sa halip ay hindi ka nakakaramdam ng higit pa sa isang hayop sa mga pag -andar nito na tao\"; Nararamdaman niya ang tao kapag gumawa siya ng aktibidad para sa kanyang sarili na gagawa rin ng isang hayop at pakiramdam ng isang hayop kapag gumawa siya ng isang aktibidad sa paggawa, malikhaing, panlipunan.</b></p><p><b>Kaya, tulad ng isinulat ni Marx: \"Ano ang hayop ay nagiging tao, at kung ano ang tao ay nagiging hayop\".</b></p><p></p><p style=\"text-align: center;\"><b><span>Mula sa mga manuskrito na pilosopikal na pilosopiko noong 1844</span></b></p><p style=\"text-align: center;\"><span><b>Karl Marx</b></span></p><p style=\"text-align: center;\"><b><span>(mga hakbang mula sa)</span><span>Nakahiwalay na trabaho</span></b></p><p>[Xxii] ... ipinakita namin na ang manggagawa ay nabubulok para sa mga kalakal, sa pinaka -kahabag -habag ng mga kalakal, na<b>Ang pagdurusa ng manggagawa ay namamalagi sa baligtad na relasyon sa kapangyarihan at dami ng kanyang paggawa</b>, na ang kinakailangang resulta ng kumpetisyon ay ang akumulasyon ng kapital sa ilang mga kamay, at samakatuwid ang pinaka -kahila -hilakbot na muling pagsasaayos ng monopolyo, na sa wakas ay nawawala ang pagkakaiba sa pagitan ng kapitalista at may -ari ng lupa, dahil ang pagkakaiba sa pagitan ng magsasaka at ang manggagawa sa pabrika ay nawala ,<b>At lahat ng buong kumpanya ay dapat na hatiin sa dalawang klase ng mga may -ari at manggagawa nang wala</b><b>Ari -arian</b>.</p><p>Ang ekonomikong pampulitika ay nagsisimula mula sa katotohanan ng pribadong pag -aari. Ngunit hindi niya ito ipinaliwanag ... ang ekonomikong pampulitika ay hindi nagbibigay sa amin ng anumang paliwanag sa pundasyon ng paghahati ng kapital at trabaho, ng kapital at lupa. Kapag, halimbawa, tinutukoy nito ang kaugnayan ng suweldo na may kita ng kapital,<b>Ang interes ng kapitalista ay nalalapat dito bilang kataas -taasang dahilan</b>; Iyon ay, presupposes kung ano ang dapat ipaliwanag ...</p><p>... Ngayon dapat nating maunawaan ang mahahalagang koneksyon na tumatakbo sa pagitan ng pribadong pag -aari, ang kasakiman ng pera, ang paghihiwalay sa pagitan ng trabaho, kapital at pagmamay -ari ng lupa, sa pagitan ng pagpapalitan at kumpetisyon, pagpapahusay at pagpapababa ng tao, sa pagitan ng monopolyo at kumpetisyon, atbp. Ang koneksyon ng lahat ng proseso ng outsuit na ito sa sistema ng pananalapi ...</p><p>... nagsisimula kami mula sa isang katotohanan ng ekonomikong pampulitika,<b>mula sa isang kasalukuyan.</b></p><p><b>Ang manggagawa ay nagiging mas mahirap na mas malaki ang kayamanan na ginagawa nito, mas maraming produksyon ang lumalaki na may kapangyarihan at pagpapalawak. Ang manggagawa ay nagiging isang mas duwag na kalakal<span></span></b></p><a name=\"more\"></a><b>Ang mas malaki ang halaga ng mga kalakal na ginagawa nito ay</b>.<b>Ang pagpapababa ng mundo ng tao ay lumalaki sa direktang ugnayan sa pagpapahusay ng mundo ng mga bagay. Ang gawain ay hindi lamang gumagawa ng mga kalakal; gumagawa ng sarili at ang manggagawa tulad ng isang kalakal,</b>At tiyak sa parehong proporsyon kung saan siya sa pangkalahatan ay gumagawa ng mga kalakal.<p></p><p>Ang katotohanang ito ay hindi nagpapahayag ng higit pa rito: ang bagay na ginagawa ng gawain, ang produkto ng gawain, ay tutol dito bilang isang dayuhang pagkatao, bilang isa<b>Kapangyarihan na independiyenteng ng isa na gumagawa nito.</b>Ang produkto ng trabaho ay ang gawaing naayos sa isang bagay, ito ay naging isang bagay, ito ang objectification ng trabaho. Ang pagsasakatuparan ng trabaho ay ang objectification nito.<b>Ang pagsasakatuparan ng gawaing ito ay lilitaw sa istadyum ng pribadong ekonomiya bilang isang pagkansela ng manggagawa,</b>Ang Objectiveness ay lilitaw bilang pagkawala at pagkaalipin ng bagay, paglalaan bilang isang pag -iwas, bilang pag -iiba.</p><p></p><p>Ang pagsasakatuparan ng gawain ay nagtatanghal mismo bilang isang pagkansela sa ganitong paraan na ang manggagawa ay nakansela upang mamatay ng gutom. Ang objectification ay nagtatanghal ng sarili bilang pagkawala ng bagay sa paraang ang manggagawa ay ninakawan ng mga pinaka kinakailangang bagay hindi lamang para sa buhay, kundi pati na rin sa trabaho. Oo, ang gawain mismo ay nagiging isang bagay ... tulad ng higit pang mga bagay na ginagawa ng manggagawa, mas kaunti ang maaari niyang makuha ito at mas natapos ito sa ilalim ng panginoon ng kanyang produkto, ng kapital ...</p><p>..<b>Ang higit na manggagawa ay natupok sa gawain, mas malakas ang dayuhan, layunin na mundo na nagiging nilikha niya dati,</b>Ang mas mahirap na siya ay nagiging kanyang sarili, mas mababa ang kanyang panloob na mundo ay kabilang sa kanya. Ang parehong nangyayari sa relihiyon. Gaano karaming mga bagay ang paglilipat sa Diyos, mas kaunti ang itinuturing niya sa kanyang sarili.<b>Inilalagay ng manggagawa ang kanyang buhay sa bagay; Ngunit mula ngayon sa kanyang buhay ay hindi na sa kanya, ngunit sa bagay.</b>Ang mas malaki, samakatuwid, ang aktibidad na ito ay, mas maraming manggagawa ay walang bagay.<b>Ano ang produkto ng kanyang trabaho ay hindi sa kanyang sarili</b>. Ang mas malaki, samakatuwid, ang produktong ito ay, mas maliit ito mismo. Ang pag -iiba ng manggagawa sa kanyang produkto ay nangangahulugang hindi lamang na ang kanyang gawain ay nagiging isang bagay, isang bagay na umiiral sa labas, ngunit umiiral ito sa labas niya, independiyenteng sa kanya, walang kaugnayan sa kanya, at naging nasa harap niya ng isang kapangyarihan sa pamamagitan ng kanyang sarili;<b>Nangangahulugan ito na ang buhay na ibinigay niya sa bagay ay tutol sa pagalit at dayuhan sa kanya.</b></p><p>[Xxiii] At ngayon isinasaalang -alang namin ang objectification, ang paggawa ng manggagawa nang mas malapit, at sa loob nito, ang pagkawala ng bagay, ng produkto nito.</p><p>Ang manggagawa ay hindi makagawa ng anumang bagay na walang kalikasan, nang walang panlabas na sensitibong mundo. Ito ang paksa kung saan natanto ang kanyang trabaho, kung saan kumikilos ang kanyang trabaho, mula sa kung saan at sa pamamagitan ng kung saan ito ay gumagawa.</p><p>Ngunit kung paano ang kalikasan ay nagbibigay ng gawain ng subsistence, sa kamalayan na ang trabaho ay hindi maaaring umiiral nang walang mga bagay na mag -aplay; Kaya, sa kabilang banda, nagbibigay din ito ng mga paraan ng pag -iingat sa mas makitid na kahulugan, iyon ay, ang paraan para sa pisikal na suporta ng parehong manggagawa.</p><p>Kaya't ang higit na manggagawa ay naaangkop sa kanyang gawain ng panlabas na mundo, ng sensitibong kalikasan, mas lalo niyang inalis ang kanyang sarili sa mga paraan ng pag -subsistensya sa sumusunod na dobleng direksyon: una sa lahat, para sa katotohanan na ang panlabas na mundo ay tumitigil nang higit pa sa Maging isang bagay na kabilang sa kanyang trabaho, isang paraan ng pagkakaroon ng kanyang trabaho, at pagkatapos ay sa katotohanan na ang panlabas na mundo mismo ay huminto nang higit pa upang maging isang paraan ng pagkakaroon sa agarang kahulugan, iyon ay, isang paraan para sa pisikal na sustansya nito . Sa dobleng direksyon na ito, samakatuwid,<b>Ang manggagawa ay nagiging isang alipin sa kanyang bagay: sa una, dahil nakatanggap siya ng isang bagay na magtrabaho, iyon ay, tumatanggap siya ng trabaho; Pangalawa, sapagkat tumatanggap ito ng paraan ng sustansya.</b>At samakatuwid, sa unang lugar dahil maaari itong umiiral bilang isang manggagawa, at pangalawa dahil maaari itong umiiral bilang isang pisikal na paksa.<b>Ang puno ng pagkaalipin na ito ay nangyayari kapag maaari siyang mapanatili bilang isang pisikal na paksa lamang dahil siya ay isang manggagawa at isang manggagawa lamang dahil siya ay isang pisikal na tao.</b></p><p>(Ayon sa mga batas ng ekonomikong pampulitika, ang pag -iwas sa manggagawa sa kanyang bagay ay ipinahayag sa katotohanan na ang higit na ginagawa ng manggagawa, mas kaunti ang kailangan niyang ubusin; kung gaano karaming halaga ang gumagawa, kapwa hindi gaanong halaga at hindi gaanong dignidad, Siya ay nagtataglay; ang mas maganda ang produkto nito ay, mas maraming manggagawa ang nagiging deformed; mas pino Higit pang siya ay naging materyal at alipin ng kalikasan) ...</p><p>... Siyempre, ang trabaho ay gumagawa para sa mayamang magagandang bagay; Ngunit para sa mga manggagawa ay gumagawa lamang ito ng mga pag -agaw. Gumagawa ito ng mga gusali, ngunit para sa manggagawa ng Spelonche. Gumagawa ito ng kagandahan, ngunit para sa manggagawa ng deformity. Pinalitan nito ang gawain sa mga makina, ngunit ang isang bahagi ng mga manggagawa sa isang barbaric na trabaho ay bumagsak at nagbabago sa iba pang bahagi sa kotse. Gumagawa ito ng mga bagay ng espiritu, ngunit para sa idiotic na manggagawa at cretinism.</p><p>Ang agarang ugnayan sa pagitan ng trabaho at mga produkto nito ay ang ugnayan sa pagitan ng manggagawa at ng mga bagay ng kanyang paggawa. Ang relasyon na mayroon ang mayayaman sa mga bagay ng paggawa at may parehong produksiyon ay bunga lamang ng unang relasyon ...</p><p>... Ang pag -iwas ay ipinapakita hindi lamang sa resulta, kundi pati na rin sa ego ng paggawa, sa loob ng parehong aktibidad ng paggawa. Paano makukuha ng manggagawa ang kanyang sarili na banyaga sa produkto ng kanyang aktibidad, kung hindi niya ibalewala ang kanyang sarili sa kanyang sarili sa kilos ng paggawa? Ang produkto ay walang iba kundi ang \"resumé\" ng aktibidad, ng paggawa. Kaya,<b>Kung ang produkto ng trabaho ay pag -ihiwalay, ang produksyon mismo ay dapat na isang aktibong pag -ihiwalay</b>...</p><p>At ngayon, ano ang binubuo ng work alienation?</p><p>Ito ay binubuo muna sa lahat sa katotohanan na<b>Ang gawain ay panlabas sa manggagawa, iyon ay, hindi siya kabilang sa kanyang pagkatao, at samakatuwid sa kanyang gawain ay hindi niya pinatunayan ang kanyang sarili, ngunit tinanggihan,</b>Pakiramdam niya ay hindi nasiyahan, ngunit hindi maligaya, ay hindi nagkakaroon ng malayang pisikal at espirituwal na enerhiya, ngunit magsipilyo ng kanyang katawan at sinisira ang kanyang espiritu.<b>Samakatuwid ang manggagawa sa labas lamang ng gawaing nararamdaman niya malapit sa kanyang sarili; At naramdaman niya ang kanyang sarili sa gawain.</b>At sa bahay kung hindi siya gumana; At kung nagtatrabaho siya wala siya sa bahay. Ang kanyang trabaho ay samakatuwid ay hindi kusang -loob, ngunit sapilitang, ito ay isang sapilitang trabaho. Samakatuwid hindi ito kasiyahan ng isang pangangailangan, ngunit isang paraan lamang ng kasiya -siyang mga pangangailangan sa dayuhan. Ang extraneousness nito ay malinaw na isiniwalat sa katotohanan na sa sandaling ang pisikal na pagpilit o anumang iba pang pagpilit ay mas kaunti, ang gawain ay tumakas tulad ng salot.<b>Ang panlabas na gawain, ang gawain kung saan ang tao ay naiiba, ay isang gawa ng sakripisyo ng sarili, ng mortification.</b>Sa wakas, ang panlabas ng trabaho para sa manggagawa ay lilitaw sa kung ano<b>Ang gawain ay hindi sarili nito, ngunit ito ay iba pa. Hindi ito kabilang sa kanya, at siya, sa gawain, ay hindi kabilang sa kanyang sarili, ngunit sa iba pa</b>. Tulad ng sa relihiyon, ang aktibidad na nararapat sa pantasya ng tao, ang utak ng tao at puso ng tao ay nakakaapekto sa indibidwal anuman ang indibidwal, bilang isang dayuhan, banal o diabolikong aktibidad, kaya ang aktibidad ng manggagawa ay hindi ang kanyang sariling aktibidad. Ito ay kabilang sa isa pa; Ito ay self -loss.</p><p>Samakatuwid ito ay dumating bilang isang kinahinatnan na<b>Ang tao (ang manggagawa) ay nakakaramdam lamang ng libre sa kanyang mga pag -andar ng hayop, tulad ng pagkain, pag -inom, pagpaproseso, at sa karamihan ay nabubuhay pa rin ng isang bahay at nagbibihis; Sa halip, hindi ka nakakaramdam ng higit pa sa isang hayop sa mga pag -andar ng tao. Ano ang hayop ay nagiging tao, at kung ano ang tao ay nagiging hayop.</b></p><p>Tiyak na ang pagkain, pag -inom at pag -aanak ay lantaran din ng mga pag -andar ng tao. Ngunit sa abstraction na iyon, na naghihiwalay sa kanila mula sa natitirang bilog ng aktibidad ng tao at ginagawang maging panghuli at natatanging mga layunin, sila ay mga pag -andar ng hayop.</p><p>Isinasaalang -alang namin ang kilos ng labis na labis na aktibidad ng tao, iyon ay, ang gawain, mula sa dalawang panig. 1) Ang ugnayan ng manggagawa sa produkto ng akdang itinuturing bilang isang dayuhan at mapang -api na bagay ... 2) Ang ugnayan ng trabaho sa kilos ng paggawa sa loob ng trabaho ...</p><p>... [xxiv] Ngayon kailangan pa rin nating magmula sa dalawang pagpapasiya na inilarawan ang isang ikatlong pagpapasiya ng estranged na trabaho hanggang ngayon.</p><p>Ang tao ay isang pag -aari sa isang species hindi lamang dahil sa mga species, kapwa ng isang tao at ng iba pang mga bagay, ito ay teoretikal at praktikal na bagay nito, ngunit din (at ito ay isang kakaibang expression para sa parehong bagay) dahil kumikilos ito patungo sa sarili bilang patungo sa kasalukuyan at nabubuhay na species, sapagkat kumikilos ito patungo sa kanyang sarili bilang isang unibersal at samakatuwid ay malayang pagiging ...</p><p>... Ang hayop ay agad na may mahalagang aktibidad nito. Hindi ito nakikilala mula rito. At pareho. Ginagawa ng tao ang kanyang mahalagang aktibidad ang parehong bagay ng kanyang kalooban at kamalayan. Mayroon itong malay -tao na mahalagang aktibidad. Walang tinutukoy na globo kung saan agad na nalilito ng lalaki ang kanyang sarili. Ang mahalagang malay na aktibidad ng tao ay nakikilala agad ang tao mula sa mahalagang aktibidad ng hayop. Para lamang sa kadahilanang ito siya ay isang pagiging kabilang sa isang species. O sa halip siya ay isang malay -tao na pagkatao, iyon ay, ang kanyang sariling buhay ay ang kanyang bagay, dahil lamang siya ay isang pag -aari sa isang species. Samakatuwid ang aktibidad lamang nito ay isang libreng aktibidad. Ang gawaing dayuhan ay binawi ang relasyon bilang tao, tiyak dahil ito ay isang malay -tao na pagkatao, ay gumagawa ng kanyang mahalagang aktibidad, ng kanyang kakanyahan lamang ng isang paraan para sa kanyang pag -iral.</p><p>Ang praktikal na paglikha ng isang layunin na mundo, ang pagbabagong -anyo ng hindi organikong kalikasan ay ang patunay na ang tao ay isang pagiging kabilang sa isang species at pinagkalooban ng kamalayan, iyon ay, ito ay isang pagkatao na kumikilos patungo sa mga species tulad ng sa kanyang sariling pagkatao, o patungo ang kanyang sarili bilang isang pagiging kabilang sa isang species. Tiyak na gumagawa din ang hayop. Ang isang pugad ay ginawa, mga tahanan, bilang mga bubuyog, beaver, ants, atbp. Maliban na ang hayop ay gumagawa lamang kung ano ang kailangan nito kaagad para sa kanyang sarili o para sa ipinanganak; Gumagawa ito ng unilaterally, habang ang tao ay gumagawa ng buong mundo; Gumagawa lamang ito sa ilalim ng Imperyo ng agarang pisikal na pangangailangan, habang ang tao ay gumagawa din ng libre mula sa pisikal na pangangailangan, at tunay na gumagawa lamang kapag libre ito; Ang hayop ay nagpaparami lamang ng sarili, habang ang tao ay nagpaparami ng buong kalikasan; Ang produktong hayop ay agad na kabilang sa pisikal na katawan nito, habang ang tao ay malayang inilalagay ang kanyang sarili sa harap ng kanyang produkto. Ang hayop ay nagtatayo lamang ayon sa panukala at ang pangangailangan para sa mga species, kung saan ito pag -aari, habang alam ng tao kung paano makagawa ayon sa sukatan ng lahat ng uri at alam kahit saan upang ihanda ang panukalang likas sa tiyak na bagay; Kaya ang tao ay nagtatayo din ayon sa mga batas ng kagandahan.</p><p>Lamang<b>Sa pagbabagong -anyo ng layunin ng mundo, ang tao samakatuwid ay talagang ipinapakita ang kanyang sarili bilang isang pag -aari sa isang species</b>. Ang produksiyon na ito ay ang kanyang aktibong buhay bilang pagiging kabilang sa isang species. Sa pamamagitan nito, ang kalikasan ay lilitaw bilang gawain at katotohanan nito. Ang bagay ng trabaho ay samakatuwid ang objectification ng buhay ng tao bilang pag -aari sa isang species, dahil doble niya ang kanyang sarili, hindi lamang tulad ng sa kamalayan, sa intelektwal, ngunit aktibo din, talaga, at samakatuwid ay tumitingin sa isang mundo mula dito.<b>Samakatuwid ang gawaing nakahiwalay sa pamamagitan ng pag -agaw ng bagay ng kanyang produksiyon mula sa tao, pinunit niya ang kanyang buhay na kabilang sa isang species,</b>Ang tiyak na tunay na objectivity nito<b>at binabago ang primacy nito sa harap ng mga hayop</b>Sa kawalan na binubuo sa katotohanan na ang kanyang hindi organikong katawan, kalikasan, ay ibinabawas.</p><p>Pantay,<b>Ang gawain na tinanggal sa pamamagitan ng nakapanghihina na aktibidad na awtonomiya sa pamamagitan ng, libreng aktibidad, ay ginagawang buhay ng tao bilang pag -aari sa isang species ng isang paraan ng kanyang pisikal na pag -iral.</b></p><p>Sa pamamagitan ng gawain ng pag -iiba, ang kamalayan, na mayroon ng tao sa kanyang mga species, samakatuwid ay nagbabago sa kung ano ang kanyang buhay na pagiging kabilang sa isang species ay nagiging para sa kanya.</p><p>Ang nakahiwalay na trabaho samakatuwid ay:</p><p>3) ng pagkatao ng tao, na kabilang sa isang species, kapwa ng kalikasan at ng kanyang tiyak na espirituwal na kakayahan, isang pagiging dayuhan sa kanya, isang paraan ng kanyang indibidwal na pag -iral. Ginagawa nitong dayuhan ang kanyang sariling katawan, kapwa panlabas na kalikasan, bilang kanyang espirituwal na pagkatao, ang kanyang tao.</p><p>4) Ang isang agarang bunga ng katotohanan na ang tao ay ginawang dayuhan sa produkto ng kanyang gawain, ng kanyang mahalagang aktibidad, sa kanyang pangkaraniwang pagkatao, ay ang pag -iwas sa tao mula sa tao. Kung tutol ng tao ang kanyang sarili, ang ibang tao ay sumasalungat sa kanya. Ano ang halaga ng relasyon ng tao sa kanyang trabaho, kasama ang produkto ng kanyang trabaho at sa kanyang sarili, ay nagkakahalaga ng relasyon ng tao sa ibang tao, at kasama din ang gawain at ang layunin ng gawain ng ibang tao. .</p><p>... Samakatuwid sa relasyon ng gawaing dayuhan ang bawat tao ay isinasaalang -alang ang iba ayon sa criterion at ang relasyon kung saan siya mismo ay bilang isang manggagawa.</p><p>[Xxv] Lumipat kami mula sa isang katotohanan ng ekonomikong pampulitika, mula sa pagkuha ng manggagawa at paggawa nito. Ipinahayag namin ang konsepto ng katotohanang ito: ang estranged, nakahiwalay na trabaho. Sinuri namin ang konsepto na ito at samakatuwid ay sinuri lamang namin ang isang katotohanan ng ekonomikong pampulitika ...</p><p><b>... Kung ang produkto ng trabaho ay banyaga sa akin, ito ay nakaharap sa akin bilang isang dayuhang kapangyarihan, sa mga nabibilang? Kung ang isang aktibidad na akin ay hindi sa akin, at ito ay isang aktibidad ng iba, isang sapilitang aktibidad, na hindi kailanman kabilang?</b></p><p><b>Sa ibang pagkatao mula sa akin.</b></p><p>Ngunit sino ito?</p><p>Marahil ang mga diyos? Tiyak, sa mga sinaunang panahon hindi lamang ang pangunahing produksiyon, tulad ng mga oras, atbp, sa Egypt, sa India, sa Mexico, ay lilitaw na isinasagawa sa paglilingkod sa mga diyos, ngunit ang parehong produkto ay kabilang sa mga diyos. Maliban na ang mga diyos ay hindi lamang ang mga panginoon mismo. Ni ang kalikasan ...</p><p>.. Ang pagiging dayuhan, kung kanino ang gawain at produkto ng trabaho ay kabilang, na gumagamit ng trabaho at nasisiyahan sa produkto ng trabaho, maaari lamang maging tao.</p><p>Kung ang produkto ng trabaho ay hindi kabilang sa manggagawa, at ang isang dayuhang kapangyarihan ay nakaharap dito, posible lamang ito sa katotohanan na kabilang ito sa ibang tao na dayuhan sa manggagawa. Kung ang kanyang aktibidad ay isang pagdurusa para sa kanya, dapat itong maging kasiyahan para sa isa pa, dapat itong kagalakan ng buhay ng iba. Hindi pa ang mga diyos, hindi kalikasan, ngunit ang tao lamang mismo ang maaaring maging walang kaugnayan na kapangyarihan sa itaas ng tao ...</p><p>... Kung siya ay may kaugnayan sa produkto ng kanyang gawain, sa kanyang trabaho nang objectively tulad ng may kaugnayan sa isang dayuhan, pagalit, malakas na bagay, independiyenteng sa kanya, ay may kaugnayan dito upang ang panginoon ng bagay na ito ay ibang tao , walang kaugnayan sa kanya, pagalit, malakas at independiyenteng sa kanya. Kung ito ay tumutukoy sa sarili nitong aktibidad bilang isang hindi aktibidad na hindi, tinutukoy nito bilang isang aktibidad na nasa serbisyo at sa ilalim ng pangingibabaw, pamimilit at pamatok ng ibang tao ...</p><p>... Sa estranged na trabaho, ang tao samakatuwid ay bumubuo hindi lamang ang kanyang kaugnayan sa bagay at sa kilos ng paggawa bilang isang relasyon, kasama ang mga dayuhang pwersa. pagalit; Ngunit ito rin ay bumubuo ng relasyon kung saan ang ibang mga kalalakihan ay kasama ang kanyang paggawa at sa kanyang produkto, at ang relasyon kung saan siya ay kasama ng ibang mga kalalakihan na ito. Habang ginagawa ng tao ang kanyang paggawa ng kanyang pagkalipol, ang kanyang parusa, pati na rin ang kanyang produkto ay nawawala, iyon ay, isang produkto na hindi kabilang dito,<b>Sa gayon inilalagay ang panginoon ng isa na hindi gumagawa, sa paggawa at produkto. Habang ginagawa niya ang kanyang negosyo na dayuhan sa kanyang sarili, kaya ang aktibidad na hindi kanyang sarili ...</b></p><p>... Samakatuwid, sa gawaing dayuhan, nakahiwalay, inilalagay ng manggagawa ang kaugnayan ng isang tao na dayuhan at labas ng gawain, kasama ang parehong gawa.<b>Ang relasyon ng manggagawa sa trabaho ay inilalagay ang kaugnayan ng kapitalista</b>- o bilang kung hindi man nais mong tawagan ang master ng trabaho - sa trabaho. Ang pribadong pag -aari ay samakatuwid ang produkto, ang resulta, ang kinakailangang kinahinatnan ng nakahiwalay na gawain, ng relasyon ng extraneousness na itinatag sa pagitan ng manggagawa, sa isang banda, at kalikasan at ang kanyang sarili sa kabilang.</p><p>Ang pribadong pag -aari ay nakuha sa pamamagitan ng pagsusuri ng konsepto ng nakahiwalay na gawain, iyon ay, ng nakahiwalay na tao, ng estranged work, ng estranged life, ng estranged man ...</p><p>... Tanging sa tuktok ng pag -unlad nito, ipinahayag ng pribadong pag -aari ang lihim nito, ibig sabihin, una sa lahat na ito ay produkto ng nakahiwalay na gawain, pangalawa na ito ay ang paraan kung saan ang gawain ay naiiba, ay ang pagsasakatuparan ng pagbubukod na ito.</p><p>Ang pag -unlad na ito ay agad na nagpapagaan sa iba't ibang mga pagkakasalungatan hanggang ngayon hindi nalutas:</p><p>1) Ang ekonomikong pampulitika ay nagsisimula mula sa trabaho na nauunawaan bilang kaluluwa ng paggawa,<b>Gayunpaman hindi ito nagbibigay ng anumang bagay upang gumana habang nagbibigay ng pribadong pag -aari ang lahat ...</b>Ang maliwanag na pagkakasalungatan na ito ay ang pagkakasalungatan ng trabaho na tinantya sa kanyang sarili, at na ang ekonomikong pampulitika ay walang nagawa kundi ilantad ang mga batas ng estranged na trabaho.</p><p>Kaya kinikilala din natin na ang suweldo at pribadong pag -aari ay ang parehong bagay, dahil ang suweldo, hanggang sa ang produkto, ang object ng trabaho, ay nagbabayad ng gawain mismo, ay isang kinakailangang bunga lamang ng pagkuha ng gawain; Sa katunayan, sa sahod, ang trabaho ay hindi rin lilitaw bilang isang pagtatapos sa sarili nito, ngunit ito ay nasa serbisyo ng suweldo ...</p><p>...<b>Isang sapilitang pagtaas ng suweldo ... ito ay hindi hihigit sa isang mas mahusay na suweldo ng mga alipin</b>At hindi nito maiiwasan ang manggagawa o magtrabaho ang kanilang pag -andar ng tao at ang kanilang dignidad ...</p><p>... Mula sa ugnayan ng trabaho na tinantya sa pribadong pag -aari ay sumusunod din na ang pagpapalaya ng kumpanya mula sa pribadong pag -aari, atbp, mula sa pagka -alipin ay ipinahayag sa pampulitikang anyo ng<b>Ang pagpapalaya ng mga manggagawa, hindi tulad ng ito lamang ang pagpapalaya, ngunit dahil sa paglaya na ito ang unibersal na pagpapalaya ng tao ay nakapaloob;</b>na nakapaloob doon dahil<b>Sa relasyon ng manggagawa sa paggawa, ang lahat ng pagkaalipin ng tao ay kasama, at ang lahat ng mga relasyon sa lingkod ay walang iba kundi ang mga pagbabago at bunga ng unang relasyon ...</b></p><div style=\"clear: both;\"></div></div>", "description": "Bakit namin nai -publish ang mga hakbang ng nag -iilaw na manuskrito ng Marx sa \"nakahiwalay na trabaho\"? Dahil ngayon (ngunit sa kasamaang palad sa loob ng maraming taon - ngunit ang CA ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}