{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\"><img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"../Images/2024-02-15T05-41-28-00-00/000000.png\" srcset=\"../Images/2024-02-15T05-41-28-00-00/000000.png\" width=\"1160\"/></div><section class=\"entry-content\"><p>Sa pamamagitan ng isang komentarista para sa kumita ng folket media.</p><hr class=\"wp-block-separator has-css-opacity\"/><p><strong>Ang mga magsasaka sa ilang mga bansa sa Europa ay lumabas sa mga kalye ng punong tanggapan at malalaking lungsod. Ang mga magsasaka ay tumutol sa pagtaas ng mga gastos at mahigpit na mga regulasyon na nagbabanta sa kanilang batayan ng buhay.</strong></p><p>Sa Pransya, Romania, Hungary, Greece at Italya, ang mga magsasaka ay hinimok ng mga traktor sa malalaking lungsod at lumikha ng pagbara. Sa Pransya, ang mga nagpoprotesta ay nagtulak ng mga traktor sa ilang mga lungsod, kasama na ang kabisera ng Paris, walang laman ang basura ng agrikultura at dumi ng baka sa harap ng Parliament at Town Hall, at hinarang ang mga malalaking kalye na may mga bola ng dayami. Bilang karagdagan, nagkaroon ng pisikal na pakikipaglaban sa pulisya, kasama na kung saan pinaputok ng mga magsasaka ng Pransya ang mga paputok sa pulisya.</p><p>Ang mga protesta sa Pransya ay nagsimula noong Enero 16 na may demonstrasyon sa lungsod ng Toulouse. Pagkatapos ay nagpasya ang mga magsasaka na hadlangan ang highway A64 noong Enero 18, at ang kilusan ay lumawak mula doon sa mga malalaking lungsod.</p><p>Noong Enero 22, ang mga protesta ay kumalat sa ibang mga bansa, at ang mga magsasaka ng Poland at mga driver ng trak ay humarang sa mga pagtawid sa hangganan, na humahantong sa pagbuo ng pila. Noong Enero 23, isang babae ang napatay, at ang kanyang asawa at anak na babae ay nasugatan sa isang banggaan ng trapiko sa pamamagitan ng isang barikada nang ang isang kotse ay nag -araro sa isang barikada na gawa sa mga bola ng dayami.</p><p>Si Renaud Foucart, isang associate professor sa Lancaster University sa England, ay tumuturo sa European \"Green Deal\", sa Norwegian: \"The Green Change\", bilang isang mahalagang mapagkukunan ng pag -igting.</p><p>Marami sa mga magsasaka ang nagpoprotesta dahil sa tunay na pagtanggi sa suporta ng estado. Malaking gastos ang naganap na agrikultura sa buong Europa pagkatapos ng krisis noong 2020, ang pagtaas ng presyo at ang digmaan sa Ukraine. Ang mga bagong mas mahigpit na regulasyon ng mga pestisidyo at iba pang mga kemikal ay humantong din sa mga magsasaka na kumikita nang mas kaunti, lalo na sa kumpetisyon sa mga bansa na may mga menor de edad na regulasyon sa agrikultura.</p><p>Ang mga magsasaka ng Pransya sa partikular ay tila hindi makatarungang ginagamot na may kaugnayan sa ibang mga magsasaka sa EU. Halimbawa, ang mga magsasaka ng Italya ay walang maraming mga regulasyon tulad ng mga magsasaka ng Pransya. Ang nasabing mga kundisyon na sinamahan ng mga pagbawas sa mga scheme ng pensiyon ay lumikha ng galit sa maraming mga magsasaka.</p><p>Itinuturo din ni Foucart na ang bawat bansa ay may sariling mga alalahanin: \"Sa Alemanya, partikular na si Diesel ay ang pokus, at si Diesel ay binubuwis sa mga traktor. Sa Netherlands, mayroong isang tiyak na pagbubuwis ng problema ng nitrogen, na nakakaapekto sa pang -industriya na paggawa ng baboy at manok. Ang Poland ay isang napaka -kagiliw -giliw na kaso dahil ang bansa ay nasa bingit ng suporta ng militar para sa Ukraine, ngunit sa parehong oras ang mga magsasaka ng Poland ay nagagalit at hadlangan ang hangganan upang matiyak na ang butil ng Ukrainiano ay hindi pumapasok sa Poland. \"</p><p>Sa madaling sabi, ang mga magsasaka sa Europa ay nakikilala sa partikular upang madagdagan ang kita para sa kapital sa pananalapi at gupitin ang mga gastos ng mga dating estado sa harap ng pangkalahatang krisis sa imperyalismo. Hindi lamang ito nagdaragdag ng pagsasamantala ng masa sa Europa, kundi pati na rin ng mga inaapi na bansa, at lalo na ang mga mahihirap na magsasaka at daluyan sa mga ito. Ang mga pag -atake ay nakakatugon sa pakikibaka at paglaban mula sa mga magsasaka, na kung saan ay isang likas na kaalyado ng uring manggagawa, na may isang karaniwang kaaway sa mga estado ng burges at pagkamamamayan ng monopolyo.</p><p><strong>Mga Sanggunian</strong>:<br/>MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-and-europe-2024-farmers-strike- Ipinaliwanag/AR-BB1HFQGF<br/>CNN:<a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html</a><br/>Nettavisen:<a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124</a></p></section>", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europa: Ang mga protesta ng magsasaka sa ilang mga bansa", "description": "Ang mga magsasaka sa ilang mga bansa sa Europa ay nagdala sa mga lansangan at nagprotesta laban sa pagtaas ng mga gastos at regulasyon na nagbabanta sa kanilang batayan ng buhay.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}