{"title": "PC Pebrero 15 -Ang pagkakaisa sa mga batang lalaki ng Turin at Naples ay sumalakay at binugbog ng pulisya sa ilalim ng rai/hindi sa Meloni Government School -Cierma (mula sa counter -information rossusoia ore12 ng 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\"><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"../Images/2024-02-15T12-18-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T12-18-00-01-00/000000.jpg\" width=\"385\"/></div><p>Mga manggagawa at manggagawa, tunay na nakakahiya kung ano ang kahapon \n Tagumpay sa Naples at Turin. Dalawang pagpapakita ng mga kabataan e \n napakabata, na kabilang sa kilusang mag -aaral, sa \n partikular sa Turin ang mga mag -aaral ng \"nagbabago kami ng kurso\", ang \n Ang mga aktibista ng solidaridad na may Palestine, na kabilang sa ilan \n mga asosasyon, sa kapangyarihan sa mga tao, sa katotohanan ng mga sentro ng lipunan, ad \n Askatasuna sa Turin, sa Naples sa iba't ibang mga aktibong katotohanan sa lipunan na \n Tama silang nagprotesta sa ilalim ng direksyon ni Rai.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ginagawa ng rai na ito \n kasuklam -suklam, ay naging mga telemelon sa kamay ng mga kalalakihan ng gobyerno na hindi kailanman \n Nakita ito dati. Kahit dati, ang telebisyon ay nasa kamay ng \n Mga partido, siya ay nasa kamay ng mga gobyerno, alang -alang sa langit, hayaan! Meron kami \n Ang mga tanawin ng lutong at hilaw at alam namin kung paano ito inilalagay sa RAI \n Mga mamamahayag/mamamahayag…. Hindi upang gumamit ng mga bulgar na salita.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit telemeloni lo \n Ginagawa nito sa pagmamataas. Sinabi niya na siya ay \"muling pagbalanse\" para sa kanila na sila \n ay hindi kasama ng maraming taon. Mali! Mga kalalakihan ng gobyernong ito o mga partido \n ng gobyernong ito ay nagkaroon - lahat ng tama - sa loob ng RAI, kung sila \n Shopt Una, isipin mo lang si Salvini, at kumalat kami ng isang kaibig -ibig na belo \n Sa Forza Italia ni Berlusconi. Sila ang magiging huling makakaya \n Magsalita sa ganitong paraan, ngunit ginagawa nila ito, ginagawa nila ito \n At sa isang bulgar, mayabang, nakakapukaw na paraan na ipinatutupad nila ito.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">At kung saan nangangahulugang \n Telemeloni? na hindi mo dapat sabihin ang mga bagay na maaaring makagambala sa \n Pamahalaan at Kanya<span></span></p><a name=\"more\"></a>ipinalaganap na imahe h 24 sa mga telebisyon e \n na hindi nag -aalangan na gumamit ng anuman: ang huling ginamit nila ay ang \n Sanremo Festival, kung saan una/habang at pagkatapos naming masaksihan a \n Manfrines laban sa pampulitikang paggamit ng pagdiriwang, upang magamit lamang ito. At \n Kapag ang isang mang -aawit na Ghali ay nangahas na alalahanin sa isang maikling pagganap \n - 5 minuto! - Na ang isang genocide ay nagaganap sa Palestine, kung nasaan sila \n Sa ngayon tungkol sa 30,000 katao ang namatay, karamihan sa mga bata at tinedyer, \n kung saan mayroong isang tao na hinahabol para sa galit ng mga bomba mula sa kanilang sarili \n Ang mga bahay, mula sa buong Gaza Strip, hindi alam kung saan nila ito ilalagay, \n gusto nila sila o ilibing o dalhin sa buwan marahil, ang \n Nazi's Nazi -type Zionist rehimen, suportado ng lahat \n Ang mga mapagkunwari, mula sa mga tahasang tulad ng imperyalismong Amerikano, \n Dalubhasa sa Massacres, atbp ... Ecc .., at ng mga implicit na tulad ko \n Ang mga gobyerno ng Europa, ang gobyerno ng Italya, mga kasabwat ng genocide.<p></p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit hindi ito \n Nais naming pag -usapan, pinag -uusapan natin ito araw -araw. Pag -usapan natin ang tungkol sa \n Ang katotohanan na sinabi ni Ghali na \"genocide\" at sinisira kung sino ang nakakaalam kung ano! Ang \n Ang Sanremo Festival ay dapat lamang maging mga kanta. Hindi kami eksperto ng \n Ito, ngunit maraming mga kwento ang sasabihin, mga kwento at \n Kasaysayan.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit ano ang \n Scandalous na ang rai censor ng mga mang -aawit kapag sila ay umihi sa labas ng \n garapon. At sa sandaling ang mga katotohanan na ito ng pagkagalit at pagkakaisa ay may sanhi \n Palestinian - Maraming mga batang lalaki ang tumungo sa mga lansangan upang magprotesta - \n Mazzate, Manganelli tulad ng Selvaggi, tingnan lamang ang mga video.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Siyempre, hindi iyon \n Ang isa ay nasa ilalim ni Rai at nagsasabing \"masama\", tinawag niya silang mamamatay -tao, \n Hindi ito napupunta sa ilalim ng rai at maaaring tanggapin na mayroong isa \n Ang Schiament of Policemen bilang mga kriminal na gang ay darating. \n At pagkatapos ay na -load, suntok, dugo sa mukha, split head.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Mga anak na babae \n mga stepchildren. May mga maaaring hadlangan ang mga kalsada nang lehitimo, may mga \n Maaari niyang sabihin ang lahat ng mga kulay at walang nangyayari sa kanya. Mayroong \n Ang mga kalalakihan na napupunta sa pakikiisa sa Palestine upang sabihin \n \"Genocide\", tulad ng mang -aawit at upang mapagsama, at pababa sila \n Blow!</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Dito, ito ay \n Fascism, ito ay isang pulis, ito ay pagmamataas ng kapangyarihan, ito ay diktadura! \n Ang mga bagay na ito ay nakikita sa Hungary kung saan mayroong Ilaria Salis o sa Amerika \n Latina kung saan sikat ang mga diktadura sa South American. Ngunit ang mga ito \n Dumating ang diktadura sa Italya sa pamamagitan ng gobyerno ng Meloni, ang \n Garbatella fascistella, ascent sa trono, sa likod ng mukha \n Kaya -called \"malinis\" ay ang mga bulate na gumagamit ng estado para sa \n sakupin ito, ang mga telebisyon upang sakupin ang mga ito, ang mga institusyon para sa \n sakupin sila. At pababa upang makasama ang pulisya.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Pagkakaisa, \n Ang pagkakaisa at ginagawa namin ang 10-100-1000 mga kaganapan sa ganitong uri \n Kung saan may mga tanggapan ng RAI, gawin natin ang iba kung saan wala \n Mga tanggapan ng RAI, pipiliin namin ang mga layunin na naaayon dito, sinisira namin ang \n censorship, sinasabi namin ang isang simpleng katotohanan: sa Palestine mayroong isang \n Genocide. Sapat na, hindi namin nais ang iba pa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Kahit na ang \n Sinabi ng gobyerno, pinalalaki nila, kailangan nilang patayin ang 10,000, tayo \n Dumating sa 30,000, kinailangan nilang patayin ang mga terorista, pagkatapos ang mga terorista \n Lahat sila at papatayin nating lahat.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa puntong ito \n Mahalaga ang bagay na ito, sapagkat - pansin - hanggang ngayon \n trabaho, sa suweldo, sa mga bahay at iba pa, nagbiro kami \n Sasabihin namin sa masa, wala kaming ginawa sa harap ng sahod \n gupitin, sa tinanggihan na trabaho, sa kalusugan kung saan nahanap namin ang isang belo \n Nakakaawa. At ano ang tungkol sa paaralan? Casomai pinag -uusapan natin ito mamaya.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Mabuti kung ang \n Ang mga masa ay nagpoprotesta nang seryoso at hindi ginagawa ang mga prusisyon, na \"ang \n Dapat tulungan tayo ng gobyerno \", blah blah blah ... ay mga suntok.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit sino ang naghasik \n Kinokolekta ng hangin ang bagyo. Mag -ingat na ang mga hangal na lalaki ay hindi, \n Hindi mo maaaring kunin ang mga ito at iyon lang. Isipin, karanasan at ito \n Karanasan inaasahan namin na nagsisilbi ito sapagkat kung hindi ito ginagawa ng mga gobyerno na ito \n Sumama sila sa kanilang sariling mga binti, kailangan nilang pumunta sa iba pang mga form.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang pagkakaisa sa \n Ang mga batang lalaki nina Turin at Naples ay sumalakay at binugbog ng pulisya \n Sa ilalim ni Rai.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Via Tele Meloni! \n At hindi dahil sa inaasahan namin ng maraming, ngunit isang maliit na kahusayan ce \n Hihintayin namin siya.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">O tatapusin natin ang \n Pamamahalaan ba ni Rai ang Sgarbi?</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\"><br/></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"../Images/2024-02-15T12-18-00-01-00/000001.jpeg\" srcset=\"../Images/2024-02-15T12-18-00-01-00/000001.jpeg\" width=\"416\"/></div><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Patuloy kaming nag -uusap tungkol sa paaralan. Tiyak na ang mga mag -aaral \n Hindi sila kataka -taka kapwa para sa mga antas ng edukasyon na natanggap nila \n Sa mga paaralang ito, kapwa para sa kung ano ang mangyayari sa kanya sa sandaling lumabas sila \n Paaralan: kawalan ng trabaho, precarious na trabaho o manatili sa bahay \n ng mga pamilya ay hindi kilala sa kung gaano karaming taon, pamilya kung kailan \n Sila ang mga manggagawa na nagdugo upang matiyak \n edukasyon at isang hinaharap at kung saan sa halip ay palaging nasa isang paaralan \n mas maraming klase, kung saan dapat mayroong isang piling tao na maaaring pumunta \n Paaralan at ipasok ang So -called Company, na noon ay ang kabisera, \n Sa napakaraming pampulitikang mundo, na pagkatapos ay carrierism, \n trapiko at lecy.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Well, ang \n Paminsan -minsan ay itinaas ng mga mag -aaral ang kanilang mga ulo at protesta. \n Una sa lahat ginawa nila ito nang may malaking kabutihang -loob laban \n ang alternasyon ng paaralan/trabaho na, sa pangalan ng pag -aaral ng \n Craft habang pumapasok ka sa paaralan, ipinadala nila sila sa pagkakamali na gawin \n Ang mga internship sa ilang mga pabrika at lalaki ay namatay.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Pumunta ang isa \n paaralan, dinala siya sa internship at hindi na umuwi.</p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"../Images/2024-02-15T12-18-00-01-00/000002.png\" srcset=\"../Images/2024-02-15T12-18-00-01-00/000002.png\" width=\"320\"/></div><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Malinaw na ako \n mga lalaki na pinapakilos nila laban sa alternation ng paaralan/trabaho, mayroon \n Sapat na, nagprotesta sila, gumawa sila ng mga anak na namatay sa kanila \n Mga Simbolo - Mga Positibong Simbolo - Ipinapakita ang Mga Takot Ano ang Pasta \n Ginagawa talaga sila kapag yakapin nila ang mga mahahalagang at hindi mahalaga na mga isyu \n Sa kasamaang palad bitak.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngayon sa halip kami \n naipasa sa phase 2. isang ministro, isang hindi kilalang estranghero, ng mga iyon \n nakakatawa na mga propesor, mula sa fiction sa telebisyon, ng huling siglo, na \n Ngayon siya ay ministro, si Valditara, na isang araw ay nagpapanggap na makitungo sa \n Paaralan sa mga tuntunin talaga ng kung ano ang paaralan o \n Dapat ito at sa 364 araw ay tumutukoy lamang sa panunupil, ng \n Paano masiguro na ang mga paaralan ay isang barrack \n kung saan ang mga institusyong pang -edukasyon ay hindi mababago. Sa katunayan, na kung ang \n Pindutin ang pangungusap sa buhay ay dapat ibigay sa iyo, hindi sa banggitin ang normal \n Mga aktibidad ng mag -aaral.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">May mga panahon \n kung saan ang mga mag -aaral, upang marinig ang kanilang mga tinig, gawin ang \n Mga welga, ang mga kaganapan. Sinakop nila ang mga paaralan, ito ang kanilang paraan \n natural na marinig. Sa mga paaralang ito hindi ito nangyari kung sino ang nakakaalam \n Ano sa mga buwan ng edukasyon. Sa katunayan, maraming beses, sa panahon ng \n mga trabaho \"may nangyayari\" at kapag \"may nangyari\", \n Hindi ang hindi maiiwasang at hindi balanseng paninira ay kumikilos, ngunit kailan \n Sa mga trabaho ito ay nagpoprotesta, sa palagay natin, pinalalalim nila ang mga bagay \n At tiyak na hindi lamang sa paaralan, kundi sa mundo sa kanilang paligid. Bakit \n Ang paaralang ito ay hindi isang masayang isla, o ang isang ghetto ay nasa \n Ang mundo at mundo ay gawa sa mga digmaan, ng mga genocides sa Palestine, ng \n Mga bagay na araw -araw ay dapat kang magalit at \n Tama na alagaan ito ng mga mag -aaral.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Well, ngayon ang \n Ang mga trabaho ay dahilan para sa mga boto sa pag -uugali atbp. atbp, parang \n Talagang bumalik kami sa huling siglo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Mga bagay na tulad nito \n nagmula sila sa pinakadakilang kilusan ng mga mag -aaral sa kasaysayan ng \n Ang bansang ito na tinatawag na '68. Gusto mo ba ng bagong '68? Mabuti, \n Siguro ibinibigay mo ito sa amin.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Kaysa sa \n Pag -iisip tungkol sa kung ano ang maaaring mangyari, tingnan natin kung ano ang mangyayari. \n Ang mga mag -aaral ay hindi maaaring mapigilan dahil nasasakop nila ang mga paaralan. Hindi \n Ang mga maliliit na yugto ay maaaring hilingin sa panahon ng \n Ang mga trabaho na parang nasusunog ang bansa. Dito, hindi ito \n Kayang gawin.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">At samakatuwid sa \n Ang mga paaralan ay dapat na kaibahan ng anumang panunupil na panukala sa \n Na nagpapahayag ng hindi pagkakaunawaan, kung sino ang nagpupumilit, na sumasakop.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang paaralan ng barracks \n ng Valditara ay hindi dapat pumasa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit mayroon kami \n Ginamit ang salitang paaralan-tagal ng paaralan at nangangahulugan ito na sa mga paaralan \n Mayroon bang labis na disiplina at panunupil kung nilabag mo ito? HINDI! Vuol \n Upang sabihin na ang alternatibong paaralan/trabaho ay dapat na alternated school/barracks. \n Ang mga paaralan ay dapat na militarisado at kapag inilagay nila - e \n Ang pamahalaang ito ay tila dalubhasa - ginagawa nilang marumi: pinamamahalaang nila \n Ilagay din ang uniporme sa mga bata, gamit ang instrumento \n Iba't ibang mga isyu. Ang ideya ng militarisasyon ng paaralan, \n pagsasanay sa militar, upang gawin ang ideya ng pagpapanumbalik na tumagos \n Sa pagtatapos ng pingga ng militar - ngayon ay pinag -uusapan natin ang mga reservist, kung gayon oo \n Pag -uusapan nito ang tungkol sa mga bagong recruit - ito ay ang pag -asang gumamit ng mga kabataan \n Depende sa digmaan.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Gusto mo yun \n Sinasabi nating lahat na hindi namin nais ng maraming mga digmaan, nais mo kami \n Ipinapahayag namin ang mga pacifist. Sa kasamaang palad sa kapangyarihan mayroong mga warfondonas a \n serbisyo ng mga kumikita ng mga digmaan, iyon ay, kita \n ng industriya ng digmaan at ang sistema ng mga multinasyonal na sa \n Ang mga digmaan ay kumita ng pambihirang kita, sila ay mga gobyerno na gumagamit ng \n Ang badyet ng estado tulad ng ATM, mga personal na bangko \n ng industriya ng digmaan - ang bahaging ito ng badyet ay hindi naantig! - at \n Ang lahat ng ito ay nahuhulog sa kalagayan ng mag -aaral, sa pagsisikap na \n Tunay na ibabago ang paaralan sa pasismo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang lahat ng ito ay hindi \n dapat pumasa. Ito ay isang problema ng mga mag -aaral kung saan ito tama \n Rebel, ngunit ito ay isang problema ng mga manggagawa, ng \"mamamayan\", \n Tulad ng sinasabi nila, kung saan para sa \"mamamayan\" ay medyo nalilihis tayo. \n Iniisip namin ang tanyag na masa, ang mga nakatira sa trabaho o hindi iyon \n Nabubuhay sila, at, kung nabubuhay sila, nabubuhay sila sa katiyakan at hindi gumagana. Mabuti, \n Ito ay isang katanungan. Hindi nila maaaring isaalang -alang ang paaralan lamang \n kung saan dapat protektahan ang kanilang mga anak, sa mga pakikipanayam sa mga propesor o kung \n Mayroong ilang propesor na nagsasabing ang isang masamang salita ay dapat na insulto at \n Minsan inaatake - mga malagkit na bagay anuman. Ngunit dapat \n sakupin ang hinaharap, kung ano talaga ang nangyayari sa paaralan e \n ng kung ano ang kinabukasan ng mga bagong henerasyon na nasa paaralan \n ang gitna.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang mga ministro na ito \n Hindi sila maaaring umiiral, ang mga gobyerno na ito ay isang sumpa para sa \n kasalukuyan at para sa hinaharap ng paaralan at ang kinabukasan ng mga bata ay \n Una sa lahat sa ulo. Upang sabihin ang lahat ng iba pa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Kaya hindi sa \n school-school.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Hindi sa kahalili \n paaralan/trabaho.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Hindi sa \n pagsupil sa mga paaralan.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Para sa isang paaralan \n sa mga kamay ng mga mag -aaral, hindi upang gawin silang nakakaalam nito, ngunit bakit kung \n Mayroong paggamit ng mga ito at ibahin ang anyo ng paaralan sa isang tunay na paaralan ng buhay, paaralan \n ng mga ideya, paaralan ng pagpuna, paaralan ng kalayaan, demokrasya at, sa \n Hinaharap, isang serbisyo sa paaralan ng lahat ng mga tao.</p><div style=\"clear: both;\"></div></div>", "description": "Ang mga manggagawa at manggagawa, ay tunay na nakakahiya sa nangyari kahapon sa Naples at Turin. Dalawang kaganapan ng mga kabataan at Giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}