{"title": "PC Pebrero 15 - Mula sa Counter -Information Rossusaia 12 / Ang pangkalahatang posisyon / pagtatanghal ng nakalimbag na pahayagan na inilabas sa linggong ito", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\"><p></p><div class=\"separator\" style=\"clear: both; text-align: left;\"><img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"../Images/2024-02-15T10-29-00-01-00/000000.png\" srcset=\"../Images/2024-02-15T10-29-00-01-00/000000.png\" width=\"234\"/></div><p></p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ipagpatuloy namin ang linggong ito sa 12 tanghali ng counter -Inform Rosso Operaia \n Una sa lahat, na nagpapaalam sa mga nakikinig sa amin na lumabas ang bagong numero \n ng nakalimbag na pahayagan na kinuha mula sa counter -information \n Araw -araw ginagawa namin ng apat na beses sa isang linggo sa bago na ito \n taon. Ang nakalimbag na numero ay may isang partikular na pag -andar, na ng \n Pumili sa pagitan ng mga tema at piraso na sakop sa pang -araw -araw \n Audio Counter -Inform at gumawa ng isang direktang tool sa interbensyon \n Kabilang sa mga manggagawa, manggagawa, masa, una sa lahat sa mga lugar ng \n trabaho, sa concierge ng mga pabrika, sa mga pagtitipon ng \n mga manggagawa na hawak ng slai cobas o ng iba't ibang mga organisasyon \n mga unyon sa pangangalakal at gagamitin sa pakikilahok sa mga kaganapan at \n Ang mga ito ay gaganapin sa iba't ibang mga katotohanan sa loob ng isang linggo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Itong numero \n naglalaman at magpapatuloy sa problema ng digmaan at ang papel ng Italya \n sa digmaan na nagkomento sa pakikipanayam sa baboy na iyon ang \n Ministro Crosetto, rurok na ministro ng gobyerno ng Meloni, na naka -link sa E \n suweldo - tulad ng ipinakita - ng mga malalaking industriya \n Belliche, lalo na ni Leonardo. Ang ministro na ito ay ang \n Opisyal na tinig ng pinakamasamang pakpak ng militarismo at imperyalismo \n Italyano.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ginawa \n Isang pakikipanayam na nagkomento kami. Ang komentong ito ay naroroon sa \n nakalimbag na bilang ng 12 oras na ilalabas ngayon sa ilalim ng pamagat na \"The \n Ang gobyerno ng Meloni/Crosetto ay pumupunta sa mga digmaan para sa kita at nais ko \n reservist \".</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Isa pang artikulo \n na nakapaloob ay na may kaugnayan sa paglalakbay ni Meloni sa \n Japan na, lampas kung paano ito ipinakita at walang pasubali at al \n Higit pa sa layunin na ang meloni ay nagpunta sa Japan sa \n Kolektahin ang SCEPTER para sa pamamahala ng bagong G7 - na sa taong ito \n Ito ay gaganapin sa Italya, sa Puglia, bandang kalagitnaan ng -june - na \n Ito ay magiging napakahalaga kapwa para sa ating bansa at sa antas \n mundo. Kabilang tayo sa mga nais na maging G7 na ito \n Malakas na pinagtatalunan noong Hunyo, na may isang mahusay na pakikilahok \n Pambansa at internasyonal. Ngunit pansamantala ang paglalakbay sa Japan ay \n ay din higit pa, tulad ng lahat ng mga kamakailang paglalakbay ng Meloni: \n Sa isang banda ang placer ng Masters, pumunta siya roon upang higpitan ang mga bono \n mura na may malalaking industriya, na may malaking multinasyonal ng \n Japan, upang mapabor ang parehong relasyon sa Italya at maglingkod sa kanila sa a \n pilak na plato sa loob ng kritikal ng mga sitwasyong Italyano tulad ng \n Pang -ekonomiyang platform sa serbisyo ng pangkalahatang interes sa ekonomiya \n ng imperyalismo at masters. Isipin ang sektor ng kotse, isipin \n sa bakal, atbp.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang iba pang elemento \n Sa mga paglalakbay na ito ay upang magbigkis ng militar, ayusin ang \n Militar Presensya ng Italya - Sa kasong ito sa mahusay at madiskarteng \n Pacific Indoor Chessboard Kung saan ang mga kadahilanan ay naipon din doon \n ng pag -aaway sa pagitan ng mga kapangyarihang imperyalista, pangunahin ang US/China sa \n Marso na sa kasamaang palad ay tila hindi mapigilan patungo sa isang ikatlong salungatan \n Mundo - At sa kontekstong ito ang Meloni ay kumikilos bilang isang piazzista \n ng industriya ng digmaan, ang mga mangangalakal ng kanyon, tulad ng sinabi ng pamagat.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang iba pang bahagi ng \n Ang nakalimbag na numero na ito ay naka -link sa protesta ng mga magsasaka. Ang \n Ang pamagat ay nagsasabi ng lahat: \"Ang protesta ng mga magsasaka ay kumakatawan din \n Ang interes ng mga manggagawa at masa? \"Sa tanong na ito ang mga artikulo \n ginawa ng audio counter -information sabihin hindi at subukan na \n Ipaliwanag ito sa pamamagitan ng pagbibigay ng isang tool sa mga proletaryado at tanyag na masa para sa \n upang i -orient ang kanilang sarili sa pagitan ng mga tamang bagay at maling bagay ng mahusay na ito \n protesta.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa wakas dalawang pahina \n Inilaan namin ang binata na ito sa kalayaan ni Ilaria Salis \n anti -fascist, tunay na matapang, aktibo, na napunta upang hamunin ang \n Nazis at ang rehimen na nagpoprotekta sa kanila kasama si Orban, dakilang kaibigan ni Salvini \n At Meloni, ito ay isang tunay na pangunahing tauhang babae sa ating oras. At para dito, \n Tulad ng maraming beses nangyari ito sa mga bayani at bayani sa mga kaganapan \n Makasaysayang, ito ay ginagamot tulad ng isang hayop na nakakulong kapag ang tunay \n Ang mga hayop ay nasa gobyerno at ang mga tunay na hayop ay kaibigan sa Italya ng \n Ang gobyernong ito.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang isang pahina ay \n Nakatuon sa pakikibaka at pagkakasalungatan na naroroon sa dalawang magagaling \n Mga pabrika ng pang -industriya o kumplikado ng ating bansa: sa stellantis \n Mirafiori kung saan kinuha ng mga manggagawa ang hampasin at ito ay isa \n Napakagandang balita laban sa pagsasara ng mga plano ng \n Ang pagbawas ng mga masters at ang mga pagkakasalungatan sa pagitan ng mga masters at \n Na -download ang gobyerno sa mga manggagawa.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">At ang isa pa ay ang \n Walang -hanggan na pag -iibigan ng dating ILVA kung saan - lalo na sa kontrata ng ILVA \n - Ang isang buhay ay ipinaglalaban para sa buhay at kamatayan, tiyak na hindi ng \n pagtatatag - o sasabihin din natin tungkol sa halaman - ngunit una sa lahat \n Ang buhay ng mga manggagawa ng kontrata na nasa bahay sa kahera sa kahera \n Pagsasama, anteroom ng mga redundancies at layoff, habang nagpapatuloy ito \n Ang teatro ng walang katotohanan ng paghahambing ng masters - arcelmitittal sa \n Primis - Pamahalaan na, ngayon tulad ngayon, ay nai -download sa mga manggagawa, \n Una sa lahat din sa pamamagitan ng hindi -pagbabayad ng mga kredito sa \n mga kumpanya ng kontrata, marami sa mga ito ay nakasalalay sa mga pagbabayad na ito \n para sa pagpapatuloy ng kanilang negosyo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ito \n Ang counter -information rossusoia ay isang maliit na bilang ngunit may malalaking \n mga dahilan at may mahusay na mga tema na tinutukoy nito, na ipinamamahagi namin a \n kontribusyon o walang bayad sa mga manggagawa, dahil dapat ang mga manggagawa \n magkaroon sa kanilang mga kamay ng isang kongkretong tool sa lugar ng trabaho para sa \n magagawang i -orient ang kanilang mga sarili sa mga bagay at magagawang patatagin bilang isang paksa \n tunay sa aming trabaho, na kung saan ay nangangahulugang awtonomiya ng manggagawa, \n samahan, pagpapalakas ng pakikibaka sa klase laban sa mga panginoon \n at gobyerno ngunit, sa pananaw, upang ibagsak ang mga masters ng gobyerno at ang \n ang kanilang system.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang mga pahayagan ng \n Ngayon dalawang bagay partikular na i -highlight: Ano ang mangyayari \n sa Palestine, kung saan ang rehimen ng Zionist Monsters, Neo -nazis, \n Kinakatawan ng Estado ng Israel at Pamahalaang Netanyahu, \n protektado na armado mula sa imperyalismong Amerikano at suportado sa lahat \n mga gobyerno, nais niyang magsagawa ng isa pang yugto ng patuloy na pagpatay ng lahi, gusto niya \n Salakayin si Rafah upang masakad ang mga Palestinian, itaboy sila tulad ng mga daga \n Mula sa kanilang lupain at kunin ang kanilang mga kamay sa buong guhit ng Gaza E \n Gumagawa sila ng isa pang piraso ng estado ng Israel. Isang krimen laban \n Ang sangkatauhan, isang genocide sa lugar, bilang korte ng \n Ang hustisya sa Europa na nagbukas ng isang proseso tungkol dito - mayroon ito \n ipinahayag na matatanggap - na dapat tayong makatulong upang ihinto \n Una sa lahat sa manggagawa at tanyag na pagpapakilos, na hindi nagsisilbi \n lamang upang maipahayag ang pagkakaisa, ngunit upang pilitin ang mga gobyerno, institusyon, \n Gayunpaman sila, upang mag -ambag sa pagtigil sa apoy at itigil ang \n Genocida ng Israel.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang iba pang aspeto ay \n Ang potensyal na kasunduan na gagawin gamit ang isang pakpak ng \n Paggalaw ng mga magsasaka, ang tinatawag na \"agrikultura pagtubos\" \n at ang gobyerno sa pamamagitan ng mga pagpupulong na kasama ng \n Ministro Lollobrigida. Ang kasunduang ito ay ang mga mumo na para kanino \n Talagang nakipaglaban siya para mabuhay, na nagsisilbi upang ihinto ang \n labanan, kapwa sa tamang mga kadahilanan at sa mga kadahilanang tumatawag tayo \n hindi makatarungan, iyon ay, sa mga pag -angkin na hindi natin ibinabahagi at iyon \n Naiugnay din sila sa ugnayan sa pagitan ng mundo ng agrikultura at ng gobyerno, \n Iyon ay tiyak na hindi lumitaw sa mga oras na ito, ngunit ito ay nakaraan at isang bahagi \n ng mundong iyon, iyon ng mga may -ari ng lupa, daluyan na tagagawa, \n na sumuporta sa gobyerno sa kanyang pag -akyat.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Kaya ng mga ito \n Kasunduan ng isang bagay sigurado tayo: hindi nito malulutas ang mga problema ng \n maliit na agrikultura, ay hindi malulutas ang mga problema ng mga manggagawa ng \n Earth, hindi malulutas ang mga problema na nagmula sa hindi malusog na agrikultura \n at isang nakakatakot na pagtaas ng mga presyo, ng mga produktong agrikultura, \n sa pamamagitan ng nakakahawang kadena na nagbabago sa kanila sa kita para sa \n Malaking trade multinasyonal.</p><div style=\"clear: both;\"></div></div>", "description": "Ipagpatuloy namin ang linggong ito sa 12 tanghali ng counter -information Rossusoia una sa lahat sa pamamagitan ng pag -alam sa mga nakikinig sa amin na ang bagong isyu ng ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}