{"title": "PC Pebrero 15 - Iaria Salis - Isang artikulo mula sa pagpapatuloy ng Hungary DA/12.00 sa 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\"><p><span>Mula sa impormasyon ng pahayagan ng Hungarian tungkol sa mga mobilizations antifa sa \"araw ng karangalan\" at ang paggamit na ginagawa ng orban kasama ang pagkabilanggo ni Ilaria Salis</span><br/></p><table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\"><tbody><tr><td style=\"text-align: center;\"><img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"../Images/2024-02-15T10-19-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T10-19-00-01-00/000000.jpg\" width=\"377\"/></td></tr><tr><td class=\"tr-caption\" style=\"text-align: center;\"><i>Una sa artikulo ng pahayagan na nakalimbag sa pamamahagi sa linggong ito</i></td></tr></tbody></table><br/><p></p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Simulan natin ang pagsusuri sa pindutin na ito sa mga kaganapan ng Budapest Hungary, \n Sa nangyari ngayong katapusan ng linggo simula sa mga pahayagan \n Ang mga Hungarians online, lalo na ay muling babasahin natin ang mga kalakal na maaaring maging \n bumalik sa isang lugar ng kaliwa at pagsalungat sa gobyerno \n Orban, ngunit tiningnan din namin ang pambansang pahayagan \n mga opisyal.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Nandiyan kami \n Nakatuon sa katapusan ng linggo na ito dahil dalawa ito \n mga araw kung kailan naganap ang natutunan sa Italya \n alam kung paano ang \"araw ng karangalan\", iyon ay, isang paggunita \n Nazi -Fascist na naging pretext para sa isang pulong \n International ng Nazis at Fascists sa Budapest. Pagpupulong na nagaganap \n Higit sa lahat dahil, tulad ng madalas na ipinahayag ng kanilang mga pinuno, ngayon \n Ang Hungary ay naging isang ligtas na lugar kung saan malayang maaari mong matugunan, \n malayang ipakita ang mga tipikal na simbolo ng pasista tulad ng paglilibang, ang \n Mga uniporme ng Nazi ng SS, kung saan gagawa ng propaganda at sa anumang kaso hanapin \n Ang pagkakataong matugunan sa buong mundo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa mga araw na ito \n Ito rin ay isang pagkakataon para sa isang anti -fascism na tugon \n International. Noong nakaraang taon ang sagot na ito ay tinukoy ang mga pag -aaway \n at karahasan sa pagitan ng mga pasistang grupo at mga anti -fascist na nagdala \n sa pag -aresto ng ilang mga internasyonal na anti -fascist, kasama na ang atin \n Ilaria Salis, kung saan kilala ang kwento at kung saan susubukan natin \n Magsalita ng kaunti sa dulo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Tumutok \n Sa dalawang araw maaari nating sabihin na noong Pebrero 10 at ika -11 ng Pebrero \n ay itinuturing na paggunita ng pagkubkob ng Budapest, a \n Makasaysayang katotohanan ng Ikalawang Digmaang Pandaigdig kung saan ang Red Army \n Sobyet na ngayon ay napapalibutan ng Budapest - dahil ang Hungary ay \n Pakikipagtulungan ng Nazism - sa isang pagkubkob na natapos sa \n ang capitulation ng parehong nagsakop na hukbo ng Nazi at ang \n Mga nakikipagtulungan ng Hungarian.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Talagang 11 \n Pebrero 1945, ang \"Araw ng karangalan\", ang tinatawag \n Kaya mula sa mga pormasyong Nazi, nais niyang alalahanin ang isang episode \n Tiyak, iyon ay, ang pagtatangka ng hukbo ng Nazi, \n Ang Hungarian Army, isang nagtutulungan upang masira ang pagkubkob na ito \n paggawa ng isang pag -atake ng pagpapakamatay sa mga bundok ng Buda, pagkatapos ay sa bahagi \n matangkad ng lungsod ng Budapest, na humantong sa masaker na 14,000 \n Aleman at 2000 sundalo ng Hungarian.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ito ay \n Ang huling pagtatangka ng mga Nazi at Hungarian Fascist Rods ng \n hindi capitular at ang resulta ay gayunpaman ang pagpapalaya ng Budapest \n at ng bansa ng mga Nazi.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang aspetong ito \n historian mahalaga na malaman kung bakit ang araw na ito ng \n Ang paggunita sa pagkubkob ng Budapest at ang mga biktima nito ay isang paggunita na naganap sa loob ng maraming taon, hanggang sa \n mula sa panahon kung saan ang Hungary ay bahagi ng Sobyet bloc e \n kinakatawan ng isang una na anti -fascist anibersaryo, sa kahulugan ng isa \n pag -ulit na naalala ang pagpapalaya ng Hungary at ang tagumpay e \n Ang pasukan ng Red Army. Tanging 10 taon lamang, na kumukuha \n Episode Ang pagtatangka na ito upang makatakas at pag -iwas sa mga Nazi ng '45 \n Mula sa pagkubkob, ang mga Nazi ngayon ay gumawa ng isa sa kanila \n araw. At sa loob ng maraming taon ang tugon ng anti -fascism ay hindi isa \n Hintayin mo na.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Tapos tingnan natin \n ngayong taon. Noong nakaraang taon ay may mga pag -aaway sa pagitan ng pareho \n Mga bahagi, nagkaroon ng pag -aresto ng mga anti -fascist, kabilang ang Ilaria Salis. \n Sa taong ito nakikita natin na mula sa mga pahayagan na ang mga kaganapan ay \n naging mapayapa, walang mga pag -aaway, ito para sa \n Ang malaking presensya ng pulisya na nagpoprotekta sa mga pasista at maiiwasan \n Mga contact na may mga pangkat na anti -fascist. Sa katotohanan ay marami \n Pagkilala sa mga anti -fascist, maging ang mga nasa labas \n ng Hungary at ang pag -aresto sa isang pangkat ng mga Aleman ay naitala \n mga anti -fascist. Sa kabilang banda, ito ay mayaman na isipin na, marahil lamang a \n sanhi ng pagkabahala na nakataas sa tanong ni Ilaria Salis, \n Sa taong ito ipinagbawal ng gobyerno ang mga pagtitipon ng Nazi, ginawa sila \n Praktikal na ilegal, maliban kung wala siyang ginawa para sa tunay \n pigilan sila.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Mga pangkat na pasista \n Ang mga appointment ay ibinigay sa araw na ito na ipinahayag hindi \n sa mga kaganapan at paggunita lamang, ngunit kasama din ang mga konsyerto ng \n Mga pangkat ng Filonazist at hindi nakipag -usap sa isang paraan \n nai -publish ang mga lugar ng pagpupulong, kahit na ang mga lugar ng pagpupulong ay pagkatapos \n higit pa o mas kaunti sa nakaraang taon, lalo na ang kastilyo ng \n Buda na nasa lugar kung saan ang pagtatangka na ito ay nasa '45 ng \n Pag -iwas sa hukbo ng Nazi at sa kabilang banda mayroon sila \n disguised ang kanilang propaganda sa pamamagitan ng pagpasa nito sa isang paglilibot \n paggunita. Ang resulta ay samakatuwid na sa anumang kaso ang \n Ang pagpapakita ng pasista ay nagkaroon at hindi talaga \n Pinigilan ito, sa isang pormal na antas na ipinagbabawal.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa kabilang banda - i \n Binibigyang diin ito ng mga pahayagan, lalo na ang gobyerno ng thread - mayroon \n Isang malaking diin sa pagsasabi na sa taong ito lahat ay ibinigay \n karapatang magpakita, din sa mga pwersang anti -fascist, na naging \n awtorisado na samakatuwid walang maaaring sisingilin sa antas ng \n antidemokratiko sa pamahalaang ito, maliban kung lumitaw ito \n Paglalarawan ng mga kalakal ng mga kalakal, ng pahayagan na ito sa kaliwa, \n Ang pansin ng pulisya, kapwa sa antas ng mga kontrol, ng mga pag -aresto - \n Tulad ng sa kaso ng grupong Aleman - patungo sa mga anti -fascist na ito ay \n ay mas mataas kaysa sa ginawa laban sa mga pasista.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Dalawang beses \n Pamantayan patungo sa paggamot ng mga anti -fascist kumpara sa \n Ang paggamot ng mga anti -fascist ay isang kaugalian dito sa Hungary, \n tiyak dahil ang gobyerno ng Hungarian ng Orban ay may ganap na ito \n kalapitan sa mga pasistang grupo at gumagamit ng anti -fascism bilang isang form \n Hindi lamang sa panlabas na panunupil, kundi pati na rin sa panloob na panunupil. \n Sa katunayan tungkol dito nararapat na manirahan sa pamamagitan ng pagbabasa ng kaunti \n Ang mga online na pahayagan.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ang mga pagpapakita \n mga anti -fascist na nasa Budapest at na paulit -ulit na paulit -ulit sa loob ng 10 taon, \n Pati na rin ang mga pasistang pagpapakita, nakikita nila ang iba't ibang \n mga paksa na naroroon, hindi lamang internasyonal, tulad ng mga mayroon siya \n Sumali ang Italya sa Italya, ngunit din - at higit sa lahat - mga pangkat na anti -fascist \n Hungarian.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa katunayan \n Ang imahe na dumating sa amin mula sa Hungary ay madalas na medyo kaunti \n na -flatten sa isang solong anyo ng pamahalaang awtoridad tulad ng sa \n Orban, na tiyak na doon, bilang isang uri ng pag -apruba \n politika.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa katotohanan tayo ay \n Ang pagpapatunay na ang anti -fascism ay naghahanap din doon \n marinig. Sa kasong ito ang mga pagpapakita ng 10 at 11 \n Pebrero ng Sabado at Linggo mayroong, nakita din nila ang \n pagkakaroon ng mga miyembro ng resistensya ng Hungarian - medyo tulad ng \n Ang aming anpi - at pati na rin ang iba pang mga kontemporaryong puwersa na \n Mag -claim ng anti -fascism, kahit na ang isa ay inilunsad \n Kaganapan na bilang pamagat na \"Hayaan nating itigil ang pagluwalhati sa \n Nazism sa Hungary \". Nilinaw din nito na ang suporta na \n Talagang binibigyan ni Orban ang mga pormasyong Nazi sa pagdiriwang na ito \n Bilang isang layunin higit sa lahat ng pagkakaroon ng isang uri ng pagkilala \n Politiko.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa katunayan ang \n Kaakibat ni Ilaria Salis, ang pagbabasa ng mga pahayagan ay nagpapaintindihan sa amin na ipinasok ito \n Sa isang pang -internasyonal na laro, din ng presyon mula sa unyon \n European, mayroong pagsasalita na naka -link sa pagpapalaya ng pondo \n Para sa digmaan sa Ukraine na ipinagbenta ni Orban, na nagbibigay ng kanyang boto \n Positibo para sa isang bagong pautang, ngunit ginamit niya ang kwento, \n Ang hindi pagkakaugnay, kawalan ng kakayahang umangkop patungo sa Ilaria bilang \n International tool upang ipakita sa loob ng hindi pagbebenta \n Kaya madali sa presyon ng European Union, sa presyon \n International.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Anti -fascism \n Kaugnay ng terorismo, na may karahasan, ito ay para sa pamahalaan ng Orban, isa \n Perpektong dahilan upang i -criminalize ang anumang panloob na pagsalungat na \n Hindi ito masyadong flattened: Noong nakaraang taon ang Hungary ay \n Tumawid sa pamamagitan ng mahusay na protesta, parehong mag -aaral at naka -link sa \n Kilusang LGBT, kapwa ng mga guro laban sa isang napaka -reporma sa paaralan \n mabigat sa isang neoliberal key, mga pagpapakita na mayroon, iyon \n Sila ay pinigilan nang husto sa mga pag -aresto, singil, paglaho \n ng mga guro. At pagkatapos ay isang buong isang mekanismo ng panunupil kung saan \n Si Ilaria Sarris sa ilang paraan ay personal na naghihirap, ngunit \n na ang mga kalaban ng Hungarian ay nagdurusa, marahil araw -araw, \n kapwa mula sa pamamaraan ng pananaw at mula sa punto ng view ng \n mga kondisyon ng bilangguan, na mula sa punto ng pananaw ng panunupil \n Panlipunan sa trabaho, sa kilusan. Ang krisis sa ekonomiya, inflation e \n Mataas na presyo, ang krisis sa trabaho, panlabas na pagkagumon \n ng Hungary, ginagawa ang orban government vacillating na \n Kaya noong nakaraang taon ay natagpuan niya bilang isang perpektong scapegoat na \n Panlabas ngunit higit sa lahat panloob na anti -fascist bilang isang kriminal E \n terorista, at ito rin ang nakakaintindi sa iyo ng galit mula sa Ilaria \n Salis.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Ngunit sa taong ito \n Ang mga pang -internasyonal na panggigipit ay nagkaroon ng epekto ng pagsubok na gawin \n Lumitaw ang isang mas mababang profile ng gobyerno kaysa sa \n sa suporta para sa mga pormasyong Nazi na ito. At sa kabilang banda, sa halip na \n Ganap na humihina ng anti -fascism, ginawa itong higit pa \n buhay na buhay. Nakita namin na ang mga anti -fascist na pagpapakita ay naroroon \n Estado, sila ay iba -iba, walang mga pag -aaway para sa pagkakaroon \n ng pulisya. Ngunit ang mga salita ay malinaw laban sa pagbabalik \n ng pasismo, laban sa rebisyunismo.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Hindi natin masabi \n Na ito ay humahantong sa isang tunay na agarang punto ng pag -on, talaga. \n Ang pasismo ni Orban ay gumawa ng isang hakbang nang higit pa sa aksyon \n Repressive, ngunit may paggalang din sa isang makasaysayang rebisyunismo: sa katunayan, \n Ang gobyerno lamang ng Orban, kasama ang mga pormasyong Nazi na oo \n Karaniwan silang nagtitipon sa Budapest at nakakahanap ng puwang at pahintulot, oo \n Nagtataguyod sila sa antas ng European Union ng \n Isang katangian ng responsibilidad ng Ikalawang Digmaang Pandaigdig \n Sa parehong Unyong Sobyet, isang kahanga -hangang pagbabalik sa kasaysayan \n Gayunpaman, ginagawa nito ang laro, kahit panloob, upang humantong sa isa \n Ang kriminalidad ng mga anti -fascist bilang mga terorista at kriminal \n At samakatuwid ang tunay na peligro ay kung walang punto sa pag -on sa taon \n Susunod, marahil ang mga anti -fascist na pagpapakita ay maaaring \n Maging ipinagbabawal at mas kriminal.</p><p style=\"line-height: 108%; margin-bottom: 0.28cm;\">Sa taong ito ay \n ay isang interlocutory paggunita na makikita natin sa hinaharap \n Ito ay talagang sinadya.</p><div style=\"clear: both;\"></div></div>", "description": "Mula sa impormasyon ng mga pahayagan ng Hungarian tungkol sa Mobilizations Antifa sa \"Araw ng karangalan\" at ang paggamit na ginagawa ito ng Orban kasama ang pagkabilanggo ni Ilar ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}