{"title": "PC Pebrero 15 - Pagsasanay sa Trabaho - Bakit may pangingibabaw ng ideolohiyang burgesya? - Mga Hakbang mula sa 'Ano ang Gagawin?' ni Lenin", "published time": "2024-02-15T12-40-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq64H7oLqgTdLbuMW_P-QtIZyvmOpiFJM6x25Zx1n14mQ7sLzx2St5e8HpJh8l7BHjrQuFRIEEgwr53WNvvnxtedlE34VIXHI384k9Aaoh08RIwbAxJ8Jykg2AHzVaHaN8Kb9nLvR4iahyphenhyphenlJyfQQ753fWSuGkOfElAsfTweu4jypjrNIgVZeLu9QcEFJmm/w640-h584/12508686_655970454544871_2764679901721256530_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4995179962016545456\" itemprop=\"description articleBody\"><p><b><span><i>Ipagpatuloy namin ang mga sumusunod na hakbang, na gunitain natin sa susunod na Huwebes</i></span></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"783\" data-original-width=\"859\" height=\"584\" src=\"../Images/2024-02-15T12-40-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T12-40-00-01-00/000000.jpg\" width=\"640\"/></div><p>Mula sa \"Ano ang Gagawin?\": \"Ngunit bakit ang kusang paggalaw ... patungo \n Ang pangingibabaw ng ideolohiyang burges? Para sa simpleng kadahilanan na \n Para sa pinagmulan nito, ang ideolohiyang burges \n Ang sosyalista, mas detalyado sa lahat ng mga aspeto nito e \n Ito ay may katumbas na mas malaking paraan ng pagsasabog ... \"</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Pa rin, sa isang tala: \n \"Ito ay madalas na sinabi na ang uring manggagawa ay kusang hangarin \n sosyalismo. Ito ay napakahusay sa kamalayan na mas malalim e \n Mas eksakto kaysa sa lahat ng iba pa ang teoryang sosyalista ay tumutukoy sa \n sanhi ng mga karamdaman ng uring manggagawa at samakatuwid ang mga manggagawa ay makakaya \n assimilate ito madali,<i>Kaya hanggang</i>Ang teoryang ito ay hindi mga kabanata \n sa harap ng spontaneity,<i>Kaya hanggang</i>Hindi kami sumasailalim sa \n Ang spontaneity, ang uring manggagawa ay naghahangad ng kusang sa sosyalismo \n Ngunit ang ideolohiyang burges \n Tumataas ito sa pinaka -iba -iba na mga form), gayunpaman, ipinataw ito \n kusang higit pa sa iba pa sa manggagawa.</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Tumutukoy sa \n Journal of Economism, Sumulat si Rabociaja Myisl Lenin: \"Huwag tumanggi \n Ganap na ang pakikibaka sa politika ... nagsasalita tungkol sa paglaban sa gobyerno ... \n Iniisip lang niya na ang pulitika ay palaging sumusunod<span></span></p><a name=\"more\"></a>ang ekonomiya ... ito \n Ang tesis ay ganap na hindi totoo,<i>Kung sa pamamagitan ng politika ibig sabihin natin ang \n Patakaran sa Demokratikong Social</i>(Tala ng editor ng komunista). Ang pakikibaka sa ekonomiya \n ng mga manggagawa, tulad ng nakita natin, ay madalas na naka -link (kahit na hindi \n hindi maihahambing) sa pulitika ng burges ... politika \n Ang Tradunionist ay ang pangkalahatang hangarin ng lahat ng mga manggagawa ad \n kumuha ng direktang mga hakbang laban sa mga karamdaman na nararapat sa estado ng \n ang kanilang kalagayan, ngunit hindi pa angkop upang sugpuin ang kondisyong ito, \n Iyon ay, upang sirain ang pagsumite ng trabaho sa kapital ... \n Kaya, mayroong politika at pampulitika ... \".<p></p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Mga ekonomista \n \"Sa pamamagitan ng ganap na pagkilala sa lumalagong pakikibaka sa politika \n kusang mula sa parehong kilusan ng manggagawa (o sa halip ang \n mga paghahabol at pampulitikang hangarin ng mga manggagawa) ... tumanggi \n Ganap na sa nakapag -iisa na ipaliwanag ang isang patakaran ... Tinutukoy \n na tumugon sa mga gawain ng sosyalismo at kasalukuyang mga kondisyon \", \n ng bansa at pakikibaka sa klase.</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Patuloy si Lenin \n Sa pagsusuri ng iba pang mga anyo ng ekonomiya, tumatagal siya \n isaalang -alang ang mga nagbibigay ng labis na timbang sa kusang pakikibaka ng \n ang mga manggagawa, sino syempre kapag nagsimula siyang magising ay kukuha ng una \n paraan ng pakikibaka na nangyayari, ngunit malinaw na ang mga ito ay unang nangangahulugang ito \n Sila ang magiging mga negosyante at ang unang ideolohiya na mangyayari \n Palaging ideolohiya ng burges \".</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Hindi inilalagay si Lenin \n talakayan ang prosesong ito o \"na ang kilusang manggagawa ng masa \n Ito ay isang napakahalagang kababalaghan ay isang bagay kung saan walang talakayan. Ngunit ang \n Ang tanong ay namamalagi sa paraan ng pag -unawa kung paano ang kilusang ito<i>Matutukoy nito ang mga gawain.</i><span style=\"font-style: normal;\">Doon \n Kung ano ang maaaring maunawaan sa dalawang paraan, o sa kahulugan ng kulto ng \n spontaneity ng kilusang ito, iyon ay, ang pagbawas ng papel \n ng Social Democracy sa Pure Servility patungo sa \n kilusan ng manggagawa tulad ng ...,</span><i>o</i><span style=\"font-style: normal;\">Sa kamalayan na inilalagay tayo ng kilusang masa</span><i>Bago</i><span style=\"font-style: normal;\">mga takdang -aralin \n Ang teoretikal, pampulitika, pang -organisasyon ay mas kumplikado ... \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">Lenin \n Patuloy na sinusuri kung paano ang mga ekonomista, kahit na ginawa nila \n tamang pahayag sa politika, palaging isalin ang mga ito sa mga anyo ng \n pagbagay sa umiiral na kilusan; at kaibahan sa kanila \n Ang samahan para sa pakikibaka sa politika. At isinasaalang -alang \n Ang ilang mga aspeto ng posisyon na ito ng mga ekonomista.</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">Sa \n Ang isang tala ay nakasulat: \"Ang teorya ng mga istadyum, o mahiyain na teorya \n Zig-zag, ipinahayag ito tulad ng sumusunod: karaniwang mga pampulitikang paghahabol ... \n Gayunpaman, dapat silang tumutugma sa mga unang araw sa karanasan na a \n Ang tinutukoy na layer ng mga manggagawa ay nakuha mula sa pang -ekonomiyang pakikibaka. \n Sa lupa lamang ang karanasan na ito ay maaaring maging at dapat \n magsagawa ng pampulitikang pagkabalisa \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">At \n Upang palakasin ang konsepto na ito, ang mga ekonomista ay nagtaltalan: \"Alin \n Hindi alam ng Social Democrat na ayon sa doktrina ng Marx at Engels ' \n Ang pang -ekonomiyang interes ng mga indibidwal na klase ay nagsasagawa ng isang function \n mapagpasya sa kasaysayan at iyon,</span><i>Dahil dito</i><span style=\"font-style: normal;\">, \n Sa partikular, ang pakikibaka ng proletaryado para sa kanyang mga interes \n Ang pang -ekonomiya ay dapat magkaroon ng pangunahing kahulugan para sa pag -unlad nito \n klase at ang emancipator na pakikibaka? \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">Lenin \n Sumagot: \"Ito ay dahil dito ganap na hindi naaangkop. Galing sa \n Ang katotohanan na ang mga interes sa ekonomiya ay nagsasagawa ng isang mapagpasyang pag -andar hindi</span><i>nagmula sa lahat</i><span style=\"font-style: normal;\">hindi \n kinahinatnan sa pangunahing kahulugan ng pakikibaka sa ekonomiya (= \n unyon), dahil ang pinakamahalagang \"mapagpasyang\" interes \n Ang mga klase ay maaaring nasiyahan</span><i>Lamang</i><span style=\"font-style: normal;\">na may radikal na pagbabagong -anyo</span><i>Mga Patakaran</i><span style=\"font-style: normal;\">sa pangkalahatan; Sa partikular, ang pangunahing interes sa ekonomiya ng \n Ang proletaryado ay maaari lamang nasiyahan sa pamamagitan ng isang rebolusyon \n patakaran na pumalit sa diktadura ng burgesya \n ng proletaryado \".</span></p><div style=\"clear: both;\"></div></div>", "description": "Ipinagpapatuloy natin ang mga sumusunod na hakbang, na gunitain natin sa susunod na Huwebes ng \"Ano ang Gagawin?\": \"Ngunit bakit ang kusang paggalaw ... napupunta sa predomin ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-formazione-operaia.html"}