{"title": "PC Pebrero 15 - Mga 7 Oktubre - Ang hindi maiisip na pag -aalsa ng alipin", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\"><p><b><span>Isang kagiliw -giliw na artikulo na dapat una sa lahat ay mabasa ang mga posisyon ng mga paksang kaliwa at oportunista, na naroroon sa mga pormasyong 'komunista' at sa pangunahing unyonismo</span></b><br/></p><h1 class=\"wp-block-heading\">Ang hindi maiisip na pag -aalsa ng alipin</h1><p><b>Ang mga nagsasabi na ang Israel ay may kamalayan sa mga plano ng 7 \n Oktubre ay muling nakumpirma ang isang lumang kolonyal na karaniwang lugar ayon sa \n  kung saan ang mga katutubo ay masyadong dokumentado, masyadong masunurin, masyadong duwag at \n Masyadong mas mababa upang maghimagsik laban sa kanilang mga mang -aapi.</b></p><p>Zubayr Alikhan - Pebrero 8, 2024</p><p>Noong 7 Oktubre 2023 inilunsad ng Palestinians ang pinakamalaking \n Ang operasyon ng decolonial sa kasaysayan ng Palestine. Nakita nila ang \n ang kanilang mga tanikala, buwag nila ang hawla at pinatay ang mga dingding ng \n  Bakal. Ang mga Palestinians ay lumipad. Binulag nila ang mga camera, \n  Ang mga komunikasyon at tumagos sa mga pag -aayos ay nagambala. Meron sila \n Paralisado ang isang kolonya ng mga kolonista na nukleyar at lumuhod \n Ang imperyo. Pinutol nila ang pusod ng infpression, ng \n  Kaligtasan at Sacrosanct Domain, mahalaga para sa lahat ng mga proyekto \n Kolonyal.</p><p>Kaagad, ang mga eskriba ng imperyal at pulitiko, settler at administrador \n Kolonyal, konserbatibo at liberal - lalo na ang mga liberal - ay \n Magsagawa sa trabaho. Ang kanilang gawain ay dalawang beses: upang matiyak na ang mundo \n Nakita ang mga katutubo bilang ligaw na sangkawan, barbarian, hayop, quintessence \n Del Evil - Narito ang mga liberal na mabilis na nakalimutan ang mga ito \n kawastuhan sa politika at hindi hinatulan upang hatulan - at \n Kasabay nito ibalik ang domain.</p><p>Ang unang bumagsak sa mundo, ngunit para sa sinumang malusog sa \n Ang isip ay palaging nadarama at ngayon ito ay walang pagod at \n ganap na pinalayas. Ang pangalawa, gayunpaman, ay sumisid sa isip ng \n Marami, kahit na ang mga potensyal na intensyon. Ito \n Ang pagpapanumbalik ng Imperyo ay nagpakita ng kanilang sarili sa maraming paraan: ang mga Palestinian \n Hindi sila maaaring makatakas na nag -iisa, hindi nila magagawang tumagos \n  doon<span></span>Ang Iron Dome, Israeli Security Systems ay labis \n advanced na malampasan o hindi armado - ang Israel \"ay hinayaan \n ginawa nila. \"</p><p>Nang hindi nawawala ang isang suntok, isang hindi pa naganap na operasyon na kumalas sa konsepto ng kawalan ng kakayahan ng imperyal<em>ay nabago bilang isang tool ng Imperial</em>. \n  Ito ay bahagi ng isang plano<span></span></p><a name=\"more\"></a>mas malawak na pangkalahatang upang palakasin at palawakin \n  Karagdagan ang domain: ang mga katutubo ay walang kamalayan na mga pawns \n pagkakaloob ng isang makapangyarihang kolonyal na kapangyarihan at intelektwal \n Kataas -taasan. Mula sa ugat na ito ng pag -iisip - at sa loob nito - maraming lumitaw \n Iba pang mga katotohanan, kalahating katotohanan at kasinungalingan na nagtatampok at pinagsama ito \n ang socket. Ayon sa ilan, talagang suportado at nilikha ng Israel \n Hamas. Pinlano ng Netanyahu ang lahat ng ito upang manalo sa susunod \n Halalan, suportahan ang iba. At ang paborito ko - lalo na dahil ngayon \n  pinayaman ng mga zionist stenographers ng<em>New York Times</em>- \"Palaging alam ng Israel.\"<span></span><p></p><p>Tiyak, ang susunod na pagtuklas ay ang alam ng Israel tungkol sa baha \n  ng al-aqsa bago ang mga Palestinian mismo, na nag-imbento nito, mayroon ito \n Iniharap sa Hamas at inisip ito sa isipan ng mga Palestinian. Sa \n batayan ng lahat ng ito - at upang bumubuo ng raison d'etre na kolektibo \n Ang mga teoryang ito - mayroong hindi pag -iisip ng pag -aalsa ng alipin (o mga diyos \n mga katutubo).</p><span id=\"more-26848\"></span><p>Ang hindi pag -iisip ng pag -aalsa ng alipin ay isang konsepto na ipinakilala \n ni Michel-Rolph Trouillot upang ipaliwanag ang mga sagot, pananahimik at ang \n Katahimikan ng Western Empire sa Rebolusyong Haitian. Habang \n Ginagamit ito ng Trouillot na may kaugnayan sa mga imperyalista sa ika -18 siglo, ito \n  Ang kawalan ng pag -iisip ay inilalapat nang walang pagkagambala sa kasalukuyan: \n ang emperyo, ideolohiya nito, kolonyalismo, genocides nito at ang \n Ang kanyang mga kolonya ay hindi mga kwento upang pag -aralan, ngunit ang mga materyal na katotohanan at karahasan \n nabuhay. Ngayon.</p><p>Sa pagsiklab ng rebolusyong Haitian, ang pinakakaraniwang reaksyon sa \n Ang France, England, Spain at Estados Unidos ay hindi naniniwala. Ang balita \n Ito ay hindi totoo. Ang mga katotohanan-tulad ng mga al-aqsa baha- \n Masyado silang hindi maiiwasan. Sa anumang kaso, ang mga katotohanan ay dapat na hindi totoo, \n Dahil ang mga itim, tulad ng mga Palestinian, ay mga hayop na walang utak, ligaw \n  pinilit na mag -docility, tamad, hindi maayos at mas mababa: sila ay \n ganap na hindi maaaring lumikha ng tulad ng isang operasyon, mas mababa sa \n  ayusin at gawin ito.</p><figure class=\"wp-block-image\"><img alt=\"\" height=\"293\" src=\"../Images/2024-02-15T10-32-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T10-32-00-01-00/000000.jpg\" width=\"540\"/><figcaption class=\"wp-element-caption\"><i>Ito \n  Pamagat ng pamagat ng nobela ng 1802, \"'incandie du cap, ou le règne de \n Ang Toussaint-louverture ”ng Pranses na nobelista na si René Périn, ay naging \n Isa sa mga pinaka nakikilalang representasyon ng rebolusyong Haitian, \n  ginamit bilang isang propaganda na nag -delegate ng rebolusyon at inatake \n  Ang kanyang pinuno, Toussaint Louverture, na inilarawan ni Périn bilang isang \"negro \n  Nakakainis \"kung saan nais niyang\" mag -alok ng larawan kung saan, mambabasa, \n Maaaring pilitin mong magbayad ng maraming luha !!! \" Paglalarawan \n Inilalarawan nito ang isang mahusay na bihis na toussoint-eluverture na namumuno sa walang awa \n  Massacre ng mga inosenteng puti, marami sa mga ito ay kababaihan at bata. [Sa \n Ang epikong pag -aalsa na ito ay isinulat ng isang mahusay na libro: Ang Black Jacobins. Ang unang pag -aalsa laban sa puting tao, ng C.L.R. James]</i></figcaption></figure><p>Kahit na ang mga rebelde ay kahit papaano ay pinukaw ang mga espiritu at \n nakumpleto ang mga himala, intelektwal, militar, kahusayan sa ekonomiya at \n Tiniyak ni Razziale Dei Bianchi na mabilis silang ma -tamed, \n Nakakulong at muli sa trabaho. Ang problema, gayunpaman, ay \n Lamang na ang West ay reaksyon - sa katotohanan na naganap - at \n naglilikha ng mga paliwanag, habang ipinatupad ang mga itim at ang mga Palestinian \n  Ang hindi maiisip, aktibong neutralisahin ang mga puwersa ng kolonyal at \n inaangkin ang mga lupain.</p><p>Dahan -dahan at nag -atubili, ang katotohanan ng mga operasyon ay gumawa ng paraan. \n  Ang balita ng walang awa na itim na sangkawan na pinatay ang mga puti \n Europa, at inihayag ng mga Zionista ang \"kakila -kilabot ng san \n Domingo \". Ang balita samakatuwid ay kailangang maging makatwiran sa isang paraan \n Iba -iba: Ang mga halatang katotohanan ay, hindi pa rin sila maiisip. Samakatuwid, ang \n Ang rebolusyon ay \"isang kapus -palad na repercussion ng mga error sa pagkalkula ng \n  magsasaka \", ang baha ng al-aqsa ay bunga ng\" isang talon ng \n  Ang mga maling taon na tagal ng mga taon ”ng Israel,\" ay hindi naglalayong isang pagbabago \n rebolusyonaryo ”, hindi naglalayong sa decolonization,\" hindi ito \n suportado ng karamihan ng populasyon ng alipin ”, ay si Hamas \n na kumilos nang nag -iisa at ang mga Palestinians ay hindi suportado sa kanila, \"Ito ay nararapat \n Sa mga panlabas na agitator, \"Iran na nagtanim,\" ay ang ... bunga ng \n Iba't ibang Connive Conspiracy ng Non -slaves ”, nagkaroon \n \"Mga Fugs ng Balita Sa loob ng Security Establishment of Security \n Israeli \". Sa mga itim at Palestinian na intelektwal na walang katuturan, \"bawat isa \n Napili ng partido ang kanyang paboritong kaaway bilang The Conspirator Plus \n Posible ... [at] inakusahan niya ang kanyang sarili na ang isip sa likod ng \n pag -aalsa \". Ang British, ang mga realista at ang mga mules ay nasa Haiti; sa \n Ang Palestine, Iran ay ang isip, at sa likuran nila, Russia at China.</p><p>Dito, ang ilan ay marahil ay magmadali upang magtapon ng mga pang -iinsulto o ad \n akusahan ako ng walang kabuluhan para sa pagpapabaya sa mga malinaw na katotohanan (na parang \n Ako ang emperyo) ng kaalaman sa Zionist. Linawin ko. Wala rito \n Na isinulat ko ay sabihin na ang rehimeng Zionist ay tiyak na hindi \n Alam niya - kahit na ang aking visceral instinct ay nag -aalangan pa rin na maniwala diyan \n Alam niya - ngunit sa halip na ang operasyon ay hindi maiisip para sa kanila, iyon \n  ang kanilang kaalaman/hindi alam ay hindi nauugnay, at na ang pag -unlad ng \n Ang mga kaganapan at ang kanilang mga resulta ay wala sa kanilang mga makapangyarihang kamay, ngunit sa mga iyon \n  ng mga Palestinian, ng mga may -ari ng lupa at paglaban.</p><p>Ito ay kagiliw -giliw na tandaan na, bukod sa lahat ng gawain ng tachigraphy \n Iniharap ni Imperial sa Survey ng Times sa baha ng al-Aqsa, \n Mayroong isang linya na napabayaan at underestimated lalo na sa \n pagsisikap na bomba ang rebolusyonaryong tagumpay ng 7 Oktubre sa kaharian \n ng empirium, sa ilalim ng pagkubkob, o sa halip, nang walang memorya.</p><p>Maaari itong maibawas na ang pangungusap na ito ay may potensyal na katotohanan:</p><p>\"Itinago ng Israel ang] hindi tumpak na paniniwala na si Hamas \n Wala siyang kakayahang atakehin at hindi na mangahas na gawin ito ... [isa] \n Ang pananalig sa gayon ay nakaugat sa gobyerno ng Israel ... upang huwag pansinin ang \n Lumalagong katibayan ng kabaligtaran \".</p><p>Pansinin ang pang -unawa ng kawalan ng kakayahan ng Palestinian - at kahusayan \n sa pamamagitan ng takot - pati na rin ang pagkilala na ang isang operasyon ng \n Ang genre ay sobrang hindi maiisip na ang mga Zionista, tulad ng \n Ang mga Europeo ng 1792, tinanggal nila ang kanilang sariling mga mata. Ganito \n Ang pagmamataas ng Imperyo, at narito ang pagkawasak nito.</p><p>Ang imperyalismo ay batay sa ideya mismo, sa sentralidad at \n kataas -taasang kapangyarihan ng ego sa mga naghihintay ng pananakop at ang \n sibilisasyon. Ang primaridad ng Imperyo ay nakasalalay sa pangalawa \n ng iba pa. Ang kahusayan ng imperyal ay batay sa katutubong kahinaan. \n Gayunpaman, sa kabalintunaan, ang pangalawang at kahinaan na ito ay \n kailangang -kailangan sa primaridad at higit na kahusayan ng European at Empire. \n  Mga kaganapan tulad ng rebolusyong Haitian, ang pag -atake sa milk bar e \n Ang baha ng al-aqsa, baligtad, ibagsak o ganap na masira \n Ang mga hierarchies na ito.</p><p>Samakatuwid, para sa katutubong, ang karahasan na ito ay isang \"paglilinis na puwersa\", \n pinalaya siya \"mula sa kanyang kahinaan na kumplikado, mula sa kanyang kawalan ng pag -asa at \n pagkawalang -galaw; Ginagawa nitong walang takot at pinapanumbalik ang sarili. Na gawin ito, \n Kung ang katutubong ay nagpapalaya mismo mula sa pagiging masalimuot na kumplikado, hindi na ito \n mas mababa; Kung hindi na ito mas mababa, ang kolonisador ay hindi mas mataas; sarili \n Ang kolonisador ay hindi nakahihigit, kung gayon ang ideya ng emperyo ay darating \n Kompromiso, bumagsak ang mga idolo at bumagsak ang imperyalismo.</p><p>Samakatuwid<b>, isinusulat ni Fanon, \"Ito ay tiyak kapag siya [ \n katutubong] napagtanto ang kanyang sangkatauhan na nagsisimula na patalasin ang mga sandata na kung saan \n  Titiyakin ng tagumpay. \"</b>Ang pag -andar ng mga makatuwirang teorya \n na linawin ang hindi maiisip pagkatapos ay magiging maliwanag: ito ay ang \n pangangalaga ng domain, ng hierarchy, ang kinabukasan ng mga kolonista, ang \n Imperial mismo.</p><p>Ang banta na dulot ng anumang gawa ng katutubong pagtutol sa \n Anumang bahagi ng kolonisadong mundo ay hindi lamang isang banta \n materyal para sa direktang layunin nito o para sa lokal na panginoon, ngunit a \n umiiral na salot laban sa emperyo at imperyalismo sa kanyang \n kumplikado. Sa palaging nauugnay na mga salita ni Ghassan Kanafani, \n \"Inilagay ng Imperialism ang katawan nito sa mundo, ang kanyang ulo sa Asya \n Silangan, ang puso sa Gitnang Silangan, umabot ang mga arterya nito \n Africa at Latin America. Kung saan mo siya tinamaan, sumpain siya at maglingkod sa \n  World Revolution \".</p><p>Kailangan kong magtapos sa isang paliwanag. Ang ideya para sa piraso na ito ay sa akin \n Dumating sa kauna -unahang pagkakataon noong ika -7 ng Oktubre. Simula noon naisip ko \n Sinusulat ito, ngunit natagpuan ko ang aking sarili na naharang sa pamamagitan ng pagkawasak ng genocide. \n  Paano ako magsusulat tungkol sa isang bagay bilang karagdagan sa genocide? Sa katunayan, habang \n Binabasa mo ang piraso na ito, isang anak na Palestinian - ang kaluluwa ng kaluluwa \n  ng isang tao - pinatay siya sa Gaza. Tuwing 7 minuto. Tulad ko \n  Ang mga araw ay nabago sa mga buwan, pag -iisip, pakikipag -usap o pagsulat tungkol sa \n Anumang iba pa ay tila higit pa at hindi naaangkop, kahit na \n imoral. Matapos ang isang walang katapusang debate, naalala ko ang scheme \n ng kasaysayan ng kolonyal: pagkatapos ng isang gawa ng paglaban ng mga katutubo ay dumating ang \n Mas mabangis at walang tigil na kalupitan kaysa sa kolonya ng mga settler. Ito ay dinisenyo \n Upang magturo ng isang aralin, upang makalimutan ang kanyang mga tagumpay - katutubong - \n  Gayunpaman maliit - upang lunukin ito sa apoy at malunod ito \n dugo hanggang sa ubusin ito. Hindi mabibigyan ng pagkansela na ito \n  At ang pananakop ay mananatiling hindi mapigilang.</p><p>Habang tinitingnan namin ang mga ahensya ng pindutin, pulitiko, ideologist at \n  Ang mga manonood ay ipaliwanag ang isang hindi pa naganap na sitwasyon, na tinatanggal ang \n Palestinians ng malayang kalooban - at ng sangkatauhan - dapat nating kilalanin \n Ang kalinisan, sibil at walang kabuluhan na gear ng makina \n  Imperial na nakataya. Habang ang mga bomba ay nahuhulog sa Gaza, sinusubukan \n Kanselahin ang memorya ng mga Palestinian ng kanilang tagumpay, upang ilibing \n  sa ilalim ng basurahan ang kanilang glimmer ng pagpapalaya at upang tanggalin \n mundo ang memorya ng kanilang presensya,<b>Hindi natin dapat kalimutan. 7 \n Oktubre, binawi ng Palestine ang Imperial World Order at ngayon, o \n  Bukas, sa sampu o isang daang taon, ito ay libre.</b></p><p>Pagsasalin ni Grazia Parolari \"Ang lahat ng mga nagpadala na nilalang ay pareho ang moral\" - invictapapalestina.org</p><p><i>Kinuha mula sa Pungolo Rosso</i><br/></p><div style=\"clear: both;\"></div></div>", "description": "Isang kagiliw -giliw na artikulo na dapat una sa lahat ay basahin ang mga posisyon ng mga paksang kaliwa at mga oportunista, na naroroon sa mga pormasyong sedic ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}