{"published time": "2024-03-30T07:44:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Senegal_featured.webp"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"351\" sizes=\"(max-width: 624px) 100vw, 624px\" src=\"../Images/2024-03-30T07-44-00-08-00/000000.png\" srcset=\"../Images/2024-03-30T07-44-00-08-00/000000.png\" width=\"624\"/></div><div class=\"entry-content\"><p class=\"has-small-font-size\"><em>Imagen destacada: Bassirou Diomaye Faye obtuvo la mayoría de los votos en las elecciones presidenciales de 2024 en Senegal. Fuente: Reuters</em></p><p>Tenemos anteriormente<a href=\"https://redherald.org/2024/02/14/clashes-in-senegal-after-president-postpones-elections/\">reportada reportado</a>en enfrentamientos en Senegal después del Parlamento el 5<sup>th</sup>de febrero decidió posponer las elecciones presidenciales originalmente programadas para los 25<sup>th</sup>del mes de febrero. En los enfrentamientos, las \"fuerzas de seguridad\" asesinaron a tres manifestantes, incluido un joven de 16 años que recibió un disparo en la cabeza.</p><p>En el 6<sup>th</sup>de marzo, el aplazamiento de la elección fue anulado, y se decidió que las elecciones tenían que tener lugar antes de los 2<sup>Dakota del Norte</sup>de abril, el final del período del actual presidente de Senegal, Macky Sall. Sall aceptó la decisión y anunció que las elecciones se celebrarían el 24<sup>th</sup>de marzo.</p><p>La El<a href=\"https://www.bbc.com/news/topics/cnx753jej07t/senegal\">resultó la elección</a>A favor de Bassirou Diomaye Faye, que recibió el 54.28% de los votos. Sall ya ha concedido y felicitado a Faye.</p><p>Las instituciones imperialistas, como el Instituto Real de Asuntos Internacionales del Imperialismo Británico, tienen<a href=\"https://www.chathamhouse.org/2024/03/democracy-west-africa-why-senegals-election-crisis-matters\">Aclamó la elección</a>Como una \"victoria crítica\" para la democracia senegalesa y un \"punto de inflexión nacional\", así como importante para la estabilidad en África occidental. Sin embargo, solo el 61% de los registrados para votar participaron en las elecciones. Esto está abajo del<a href=\"https://conseilconstitutionnel.sn/decision-n-4-e-2019-affaire-n-25-e-19/\">participación electoral del 66%</a>En las últimas elecciones presidenciales en Senegal en 2019. También hubo varios candidatos a los que no se les permitió correr, incluido Ousmane Sonko, quien obtuvo más del 15% presente de los votos en las elecciones de 2019, y Karim Wade, quien obtuvo más de 34 % de los votos en las elecciones de 2012.</p></div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/on-the-election-in-senegal/", "type": "article", "title": "En las elecciones en Senegal - The Red Herald", "description": "Anteriormente hemos informado sobre enfrentamientos en Senegal después de que el Parlamento el 5 de febrero decidió posponer las elecciones presidenciales originalmente programadas para el 25 de febrero.", "modified time": "2024-03-29T20:53:09+00:00", "author": ["T.I."], "categories": ["Africa", "Featured"], "tags": ["Senegal"], "sections": ["Africa", "Featured", "Senegal", "English", "pll_66072895699f4"], "source_name": "Red Herald"}