{"published time": "2024-03-16T19:51:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/comsteee_page-0001-696x984.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/TRACT_COM_STE_COULEUR_page-0001-722x1024.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width: 767px) {.</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" title=\"comsteee_page-0001\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><em>O novo Comitê Editorial da Epoque decidiu compartilhar um pedido de comemoração da cidade de Paris em 23 de março de 2024 em Saint-Etienne.</em></p><p class=\"has-text-align-center\"><strong>Encontre-se em 23 de março, às 14h, Place du Peuple em Saint-Etienne (42) para uma demonstração de comemoração da cidade de Paris<small></small>!</strong></p><p>A onda reacionária que dominou o país desde os anos 90 nunca para de acentuar, deixando o \"<small></small>Pessoas da esquerda<small></small>\" sem palavras. A dominação absoluta de um clique lobista na mídia sugere que todo o país afundou em idéias reacionárias, anti-luzes e anti-emancipação. A manipulação da história é uma técnica antiga de poderosa para tentar transformar o presente em sua imagem.<strong>Políticas atuais e passadas inevitavelmente abriga o caminho para o fascismo e a guerra. Só podemos nos preocupar com os sotaques do guerreiro de \"<small></small>primeiro dos cidadãos<small></small>E seus servos, enquanto as tensões entre as potências nucleares estão crescendo.</strong></p><p>A crise econômica, o empobrecimento, a marcha em direção à guerra, as políticas reacionárias e racistas merecem uma resposta clara de tudo o que este país tem democratas, progressistas, humanistas, sindicalistas, associações, ativistas,<strong>Todos aqueles que pensam que a emancipação da raça humana não é um velho do xx<sup>e</sup>século, mas o futuro dos xxi<sup>e</sup>.</strong></p><p>A história do trabalhador e do movimento popular é pontilhada de altos feitos de armas. Todo o nosso sistema social, nossas liberdades democráticas, são o resultado das lutas do passado. O futuro do país é apenas o fruto das lutas de hoje hui e amanhã .<br/>O único garante de direitos políticos e sociais são o povo.</p><p>Nós, cidadãos, ativistas da esquerda, sindicalistas, progressistas, humanistas, acreditamos que precisamos de benchmarks históricos, marcos para se registrar em um processo muito mais longo do que os tweets efêmeros das políticas atuais. Poderíamos citar a Grande Revolução Francesa, as lutas para a República e junho de 1848, a frente popular e a resistência, mas de todas essas datas um particularmente feito como indelével, uma marca temporal, porque o Cæu é marcado com o da eternidade , Assim,<strong>Queremos falar sobre o épico da cidade<small></small>!</strong></p><p>Foi a primeira República dos Trabalhadores no país e no mundo, aboliu o exército, separou o estado e a igreja, deu educação para todos, novos direitos à classe trabalhadora e salvou a honra do país vendido aos prussianos por os Versaillais. A emancipação política das mulheres foi o trabalho da cidade. A democracia real foi implementada, com uma revocabilidade de funcionários eleitos em todos os níveis e uma consulta direta do povo. A cidade era profundamente internacionalista, o cidadão francês foi quem se encontrou nos ideais universais transportados pela cidade.</p><p>O atual governo é do mesmo calibre que esses Versaillais: republicanos e democratas em forma, ultra-reacionários em segundo plano. Continuando o longo trabalho de destruição do bem público (empresas públicas, sistema social, educação, pensões, saúde etc.), ele quer questionar as realizações da resistência mais do que nunca.</p><p><strong>Comemorar a comuna, é para comemorar o irrecuperável, o evento que fez tudo o que é poderoso na Europa tremer, que argumentou no mundo como uma nova era, a da República Universal dos Trabalhadores, a da emancipação do gênero humano de gênero, o de pão e paz.</strong></p><p><strong>A comuna não é uma idéia morta, é um futuro reconquiver, um ideal de expansão que todos temos que entender hoje, como a antítese desta república que difila seus princípios fundamentais.</strong></p><p class=\"has-text-align-center\"><strong>Viva a cidade<small></small>!</strong><br/>Reunião Place Du Peuple no sábado, 23 de março, às 14h</p><p class=\"has-text-align-right\"><strong>Os amigos da comuna 1871 (Saint-Etienne)</strong><br/>correspondência :<a href=\"lesamisdelacommune42@proton.me\">lesamisdelacommune42@proton.me</a></p><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-4063\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\"/></figure></div></div>", "source": "https://www.nouvelleepoque.fr/saint-etienne-le-23-mars-commemorons-la-commune-de-paris/", "type": "article", "title": "[Saint-Etienne]: Em 23 de março, a comuna de Paris comemora! - Nova era", "description": "O novo Comitê Editorial da Epoque decidiu compartilhar um pedido de comemoração da cidade de Paris em 23 de março de 2024 em Saint-Etienne. Vejo você no dia 23 de março, às 14h, coloque dueruple em Saint-Etienne (42) para uma demonstração de comemoração da cidade de Paris! A onda reacionária que oprimiu […]", "modified time": "2024-03-16T11:51:48+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}