{"published time": "2024-03-21T07:10:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/th-2971074422.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" srcset=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" title=\"th-2971074422\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><strong>We decided, at their request, to share the latest press release from the Revolutionary Youth League (LJR), with a concern to make the democratic and revolutionary voices heard which oppose the censorship of the dictatorship of the bourgeoisie. New era considers, as it has been recalled many times, that it is urgent that all popular media arise alongside those who fight with determination in our country, in order to slow down the advanced reactionnarization that we know.</strong></p><p><em><strong>This press release only reflects the opinions of its authors.</strong></em></p><p class=\"has-text-align-center\"><strong>More than 160 days after October 7, the ‘deluge of Al-Aqsa’ continues to roar and surge in incessant waves in the face of imperialism!</strong></p><p>As reaffirmed by our comrade Georges Abdallah very recently, during a declaration of February 2024:<em>\"Gaza will never wear the white flag of the capitulation ... Neither the Zionists nor any criminal force will never succeed in breaking the will of resistance to Gaza. We must never forget that these are the bowels of these refugee camps in Gaza, the West Bank, Jordan and Lebanon, that the Palestinian historical expression was released: the Fedayin. More than ever this resistance to genocidal aggression is green and carries the promise of the Fedayin ... \"</em></p><p>Since October 7, the glorious battle of the \"deluge of Al-Aqsa\", the Palestinian people and their heroic national resistance, a fighting avant-garde, have brought the fight for the national liberation of Palestine to a higher level. Despite the torrents of mud and slander of the reaction, the peoples of the world understand and support the struggle of the Palestinian people. For what ? In the world, peoples understand the class struggle, and have understood one thing, once again proven on the day of the trigger of the operation \"deluge of Al-Aqsa\": without arms, nothing is possible . As President Mao said \"<em>Countries want independence, nations want liberation, peoples want the revolution. \" Thus, the Palestinian national liberation struggle is placed in this process towards the emancipation of all of humanity. Peoples support armed struggle as the heart of the process, because they are realistic and understand reality. What would Gaza be without the strength of the rockets and anti-tank missiles of the resistance fighters? VS</em>As the LJR said in February during a demonstration in a popular district, without a doubt Gaza would be an immense Israeli colony, where no Palestinian would live.</p><pstrong>The massacre of so many Palestinian civilians is only a smoke screen, an admission of Israel's weakness, of its inability to destroy resistance.</strong></p><p>Because at the strategic level, it is the glorious national resistance that dominates. The army of colonial butchers is swarmed in Gaza and the Fédayins constantly strike them, inflicting them serious losses, while accentuating the division of Israeli society due to the maintenance of hostages. The acts show that the people of Palestine did not say their last word: the resistance continues to intensify in the West Bank, which is on the edge of the uprising. Even in the territories of 1948, the number of actions, although marginal, increases, which shows that nothing is impossible and that Israel is a colossus with clay feet.</p><p>Resistance is still as united as on the first day, the various factions also reaffirmed in early March that their requirements were maintained -<em>The end of the war and the total withdrawal of Israeli troops from Gaza</em>. Economic damage on the Israeli economy is immense: GDP has dropped by almost 20% since the start of the war, which is equivalent to six times the drop in GDP following the 2008 crisis. The glorious Lebanese front and Yemenis made it possible to play a political, military and economic role, and thus the axis of the Resistance has, for the first time at this level, played its role, guided by the fight of the Palestinians in Palestine as the driving force of this struggle.</p><p>The peoples of the world obviously support the just struggle of the Palestinian National Liberation Front. In the Arab world in particular, the masses have risen and will not forget the betrayals of the reactionary regimes and Arab lacqua, sold to imperialisms in particular Yankee imperialism; Those who do not raise their finger against the current genocide in Gaza but multiply the speeches and the pseudo indignations or convictions. But the efforts of \"normalization\" are broken, or at least delayed thanks to the anger of the masses and the reaction of the Israeli fascist state which fights for its survival.<strong>The flowers of the next Arab spring grow in the tunnels and streets of Gaza and in the cities of West Bank to flood the Middle and the Near East soon</strong>. The struggle in Palestine is the spearhead of the struggle of all the Arab world for its total release and its emancipation is a lighthouse for all the peoples of the world.</p><p/p><p>Resistance proved what President Mao said: \"<em>Without army of the people, the people have nothing</em/p><p/p><p>In fact, it is not that the revolutionary, democratic and progressive forces support the struggle of the people of Palestine, but well mainly the opposite: these are the echoes of the current vague of proletarian world revolution, a battle of which is played out in Palestine, who come to us and bring our progress to the Revolution. October 7 made it possible to draw a clear demarcation line between the supports of Palestine. Although the time was unity and a tactical front, it is important to keep these nuances in mind.</p><p>For having affirmed all these truths loud and clear, for having refused to comply with government discourse, the revolutionary youth league is threatened with dissolution by the French State, like twelve other political organizations. This does not take our determination and our positions. It is not \"the apology for terrorism\" which is afraid of the reactionary state, but of the universal truth reminds us of the glorious Palestinian national resistance:</p><p class=\"has-text-align-center\"><strong>\"We are right to revolter\" and \"the power is at the end of the rifle\"</strong></p><p class=\"has-text-align-center\"><strong>Palestine will win !</strong><br/><strong>Let's defend the life of Georges Abdallah!</strong></p><p class=\"has-text-align-right\"><strong>The National Office of the Revolutionary Youth League</strong><br/><strong>March 20, 2024</strong></p></div></div>", "source": "https://www.nouvelleepoque.fr/ljr-le-deluge-dal-aqsa-continue-de-rugir-et-de-deferler-en-vagues-incessantes-face-a-limperialisme/", "type": "article", "title": "LJR: \"The‘ deluge of Al-Aqsa ’continues to roar and surge in incessant waves in the face of imperialism! - New era", "description": "We decided, at their request, to share the latest press release from the Revolutionary Youth League (LJR), with a concern to make the democratic and revolutionary voices heard which oppose the censorship of the dictatorship of the bourgeoisie. New era considers, as has been recalled many times, that it is urgent […]", "modified time": "2024-03-20T23:10:49+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "National"], "source_name": "Nouvelle Epoque"}