{"published time": "2024-03-27T06:44:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/palestine_reports_thumbnail.webp", "https://redherald.org/wp-content/uploads/2024/03/march-england.webp", "https://redherald.org/wp-content/uploads/2024/03/leaflet_digitalexport_front-722x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/a5backexport-722x1024.png", "https://redherald.org/wp-content/uploads/2024/03/Palbo243233-1024x718.webp", "https://redherald.org/wp-content/uploads/2024/03/Palbo243232-1024x726.webp", "https://redherald.org/wp-content/uploads/2024/03/France_1-1024x580.webp", "https://redherald.org/wp-content/uploads/2024/03/France_2-1024x577.webp"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"507\" sizes=\"(max-width: 1023px) 100vw, 1023px\" src=\"../Images/2024-03-27T06-44-00-08-00/000000.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000000.png\" width=\"1023\"/></div><div class=\"entry-content\"><p>Imagen destacada: protestas en Gran Bretaña. Fuente: Noticias de la bandera roja</p><p>Hoy ha sido informado por el Ministerio de Salud de Gaza, que 32,414 palestinos han sido asesinados y 74,787 heridos en el genocidio en curso de Israel en Gaza.<a href=\"https://redherald.org/2024/03/23/crimes-of-israel/\">Informamos continuamente sobre la guerra</a>.</p><p>La ayuda de aire hipócrita continúa matando en lugar de ayudar. Mientras que varios niños se ahogaron mientras intentaban obtener ayuda que aterrizó en el Mediterráneo, 18 palestinos fueron asesinados directamente debido a un aterrizaje fallido de ayuda.</p><figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\"><blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\"><p dir=\"ltr\" lang=\"en\">Oficina de Medios del Gobierno de Gaza: 18 palestinos fueron asesinados debido a un aterrizaje incorrecto de la ayuda.<br/><br/>Sigue nuestro blog en vivo:<a href=\"https://t.co/8qN6UNV8kA\">https://t.co/8qN6UNV8kA</a><a href=\"https://t.co/ESr84WPklf\">pic.twitter.com/ESr84WPklf</a></p>- The Palestine Chronicle (@palestinechron)<a href=\"https://twitter.com/PalestineChron/status/1772598090605686858?ref_src=twsrc%5Etfw\">26 de marzo de 2024</a></blockquote><script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\"></script></div></figure><p>Mientras tanto, se ha sido una nueva información sobre la masacre de la harina<a href=\"https://euromedmonitor.org/en/article/6242/Report:-Israel-continues-to-violate-ICJ-ruling-on-Gaza\">reveló</a>Por el monitor de derechos humanos euro-med en Ginebra: dirigirse a reuniones civiles en torno a camiones de ayuda humanitaria con disparos directos, capas cuádruples y capas de tanques israelíes es uno de los ejemplos mejor documentados de los asesinatos y ejecuciones ilegales llevadas a cabo por el ejército israelí contra civiles palestinos en las últimas semanas. Estos incidentes, que se han hecho conocidos como \"masacres de harina\", dieron como resultado la muerte de 563 ciudadanos y la lesión de otros 1.523. Esta cifra incluye a civiles que esperan ayuda y trabajadores a cargo de la planificación, la aseguramiento y la distribución de la ayuda.</p><p>Las acciones mundiales en solidaridad con la gente de Palestina continúan.</p><p>En el<strong>NOSOTRAS NOSOTROS</strong>, los activistas han bloqueado los puntos de acceso en una fábrica de armas Kent al tumbarse a través de la carretera y encerrarse a Gates. La fábrica, una subsidiaria del fabricante de drones israelí Elbit Systems, produce una gama de armas y equipos militares que se utiliza en el genocidio en curso.</p><figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-10304\" decoding=\"async\" height=\"507\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"../Images/2024-03-27T06-44-00-08-00/000001.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000001.png\" width=\"1024\"/><figcaption class=\"wp-element-caption\">Protestas en Inglaterra. Fuente: Noticias de la bandera roja</figcaption></figure><p></p><p>También ha habido informes del<strong>Reino Unido</strong>. Marcas nacionales regulares que se han llevado a cabo en Londres que recolectan multitudes de 100,000 de seguidores para mostrar su solidaridad con Palestina, pero el movimiento no se ha limitado únicamente a esto, se generan más y más acciones en los lugares de trabajo, los campus y las escuelas.</p><p>De Londres es<a href=\"https://flagrednews.wordpress.com/2024/03/20/rebellious-british-masses-continue-to-show-solidarity-with-palestine-reports-on-anti-imperialist-marches-across-britain/\">reportada reportado</a>Que los camaradas asistieron a la Marcha Nacional del 9 de marzo, donde más de 400,000 personas de todos los diferentes orígenes expresaron gran entusiasmo al denunciar al estado genocida israelí. En medio de esta poderosa manifestación masiva, los camaradas participaron en el trabajo masivo, hablando con las masas enfurecidas de todos los ámbitos de la vida, de hombres a mujeres y religiosos a ateos para discutir el asalto israelí actual contra Palestina. Los folletos (en la foto de arriba) se distribuyeron a las personas, mientras que los camaradas se dedicaron a una conversación con ellos y fueron recibidos abrumadoramente positivamente. La necesidad de una solución democrática y secular de un estado y la necesidad de un frente unido contra la máquina de guerra fascista israelí se discutió a fondo.</p><figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\"><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-10306\" data-id=\"10306\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"../Images/2024-03-27T06-44-00-08-00/000002.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000002.png\" width=\"722\"/></figure><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-10305\" data-id=\"10305\" decoding=\"async\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 722px) 100vw, 722px\" src=\"../Images/2024-03-27T06-44-00-08-00/000003.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000003.png\" width=\"722\"/></figure><figcaption class=\"blocks-gallery-caption wp-element-caption\">Folletos distribuidos. Fuente: Noticias de la bandera roja</figcaption></figure><p></p><p>En Glasgow una manifestación en el 10<sup>th</sup>De marzo se mostró el inquebrantable espíritu antiimperialista del pueblo local y su continua voluntad de enfrentarse al genocidio israelí que está siendo respaldado por la clase gobernante imperialista británica. Los camaradas que asistieron señalaron las diversas líneas antiimperialistas avanzadas expresadas por las masas en sus cantos y discusiones, vinculando la lucha palestina con la lucha antiimperialista más amplia en lugares como Yemen e Irak. Los manifestantes también rechazaron rápidamente las nociones de \"condenar ambas partes\" y una \"solución pacífica y de dos estados\", como lo impulsan los imperialistas y sus partidarios, que tienen como objetivo contener y someter el creciente movimiento anti-imperialista y evitarlo de unificar en torno a una línea fuerte y revolucionaria.</p><p><a href=\"https://demvolkedienen.org/index.php/de/t-brd/8395-nrw-demonstrationen-zu-palaestina-in-bochum-und-essen\">Los informes sirven a la gente</a>que el viernes, el 22<sup>Dakota del Norte</sup>de marzo, se organizó una manifestación \"contra el genocidio y la ocupación - libertad para Palestina\" en Bochum,<strong>Alemania</strong>. Un discurso de la Liga Roja se centró principalmente en la cuestión del apoyo del frente de resistencia nacional de Palestina contra el genocidio y el papel de los imperialistas, especialmente el imperialismo estadounidense. Habló sobre diferentes preguntas importantes que son relevantes para el movimiento antiimperialista y de solidaridad palestina en el FRG y, sobre todo, dejaron en claro la necesidad de un antiimperialismo intransigente.</p><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-10307\" decoding=\"async\" height=\"718\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"../Images/2024-03-27T06-44-00-08-00/000004.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000004.png\" width=\"1024\"/><figcaption class=\"wp-element-caption\">Primeras líneas del rally. Fuente: demolke dienen</figcaption></figure><p></p><p>El MLPD no participó, porque la reunión abierta de Palestina lo había prohibido explícitamente, portar banderas de fiestas burguesas. Entonces dejaron la manifestación, ya que aparentemente se violó su respeto burgués, ya que nadie quería distanciarse de la lucha por la resistencia nacional.</p><p>La manifestación llegó a su final frente al Ayuntamiento de Bochum. En la ruta que condujo allí, una bandera de la resistencia palestina, incluido el logotipo de la Liga Roja, ya había sido elevada por la calle principal durante el día. Causó mucho tráfico de revuelo y bloqueado.</p><p>Al final, se leyó un saludo de los camaradas de la campaña unida para la liberación de Georges Abdallah de Francia, que había enviado un saludo a la manifestación de una gran manera para mostrar internacionalismo proletario.</p><div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-10308\" decoding=\"async\" height=\"726\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"../Images/2024-03-27T06-44-00-08-00/000005.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000005.png\" width=\"1024\"/><figcaption class=\"wp-element-caption\">Banner de rally Bochum. Fuente: Sirva a la gente</figcaption></figure></div><p>El aspecto más importante de la marcha en Bochum fue consolidar un punto de vista constantemente antiimperialista entre las fuerzas participantes. En la cuestión de si está del lado de los opresores u oprimió, no hay medio y aquellos que representaban esto experimentaron una bofetada clara.</p><p>En<strong>Francia</strong>, Revolutionary Youth Ligue compartió algunas fotos de la campaña de uñas para la liberación de Georges Ibrahim Abdallah a través de<a href=\"https://twitter.com/LigueJ_R/status/1772327128349991184\">Gorjeo</a>:</p><figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-2 is-layout-flex wp-block-gallery-is-layout-flex\"><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-10309\" data-id=\"10309\" decoding=\"async\" height=\"580\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"../Images/2024-03-27T06-44-00-08-00/000006.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000006.png\" width=\"1024\"/></figure><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-10310\" data-id=\"10310\" decoding=\"async\" height=\"577\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"../Images/2024-03-27T06-44-00-08-00/000007.png\" srcset=\"../Images/2024-03-27T06-44-00-08-00/000007.png\" width=\"1024\"/></figure></figure></div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/unwavering-solidarity-with-palestine/", "type": "article", "title": "Solidaridad inquebrantable con Palestina - The Red Herald", "description": "Oday ha sido informado por el Ministerio de Salud de Gaza, que 32,414 palestinos han sido asesinados, y 74,787 heridos en el genocidio en curso de Israel en Gaza. Informamos continuamente sobre la guerra.", "modified time": "2024-03-26T21:52:05+00:00", "author": ["G.D."], "categories": ["Featured", "International"], "tags": ["Palestine", "Protests"], "sections": ["Featured", "International", "Palestine", "Protests", "English", "pll_66034474e097c"], "source_name": "Red Herald"}