{"title": "SH-28-D4", "modified time": "2024-03-02T10-09-13", "pdf_content": "<p>28 página número 1 <br>  Llama eterna <br> Requiere un partido revolucionario para revolucionar. Sin un partido revolucionario, sin <br> Un partido revolucionario basado en la teoría revolucionaria del leninismo (maoísmo) del marxismo y con estilo <br> La revolución marxista - Leninist - (maoísta) se funda, no puede <br> La clase trabajadora y las vastas masas de la gente para superar su imperialismo y su cadena de asientos <br> Con plomo <br> Órgano central del Partido Comunista (maoísta) Afganistán <br> 1402 Cuarto período del número 28 <br> Del fracaso militar hasta el estancamiento político <br> Varias reuniones de organizaciones imperialistas y países <br> Y región reaccionaria y mundo, durante el mes pasado, en torno a la pregunta <br> Afganistán ha sido retenido. Incluyendo esto, la cumbre de Doha en <br>  País, incluidos varios participantes de los 25 representantes especiales <br> La sociedad civil y las mujeres afganas también estuvieron presentes. Este <br> Indicar que a pesar de la retirada de las fuerzas imperialistas estadounidenses y <br> Sus aliados de Afganistán, este país sigue compitiendo <br> Los grandes poderes imperialistas y los países reaccionarios de la región <br> lo tiene. Bravawa, la posición geopolítica, la dominación de un grupo extremista, <br> Reproducción y lugar para un grupo extraislámico de región y <br> Equipo para un junior de los EE. UU., La principal causa de atención y preocupación <br> Los países son que Afganistán. Económicamente afganistán <br> Bajo la administración de los talibanes, para los países vecinos, la oportunidad económica <br> Y ha proporcionado la venta de sus presas. Pasado el pasado, a <br> La razón de la importancia de Giopolitetik afgano, el imperialismo emergente de China <br> Presta especial atención a este país. <br> Contenido <br> 9 .......... situación política, emirato talibán y consejo de religión <br> 11 ..................................................... ...................................................... ...................................................... ...................................................... ...................................................... ........ <br> 17 ............................ tensión entre el gobierno paquistaní y los talibanes <br> 22 ..................................................... ...................................................... ...................................................... ...................................................... ........... <br> 24 ................................. Gente de Irán para derrocar al régimen <br>  Siéntese con la \"Iniciativa de Cooperación Regional de Afganistán\" <br> Ofrecer y coordinar la República Islámica de Irán a la meta <br> Waza »una hoja de ruta para el futuro de Afganistán\". <br> Con los participantes de Jannouri (noveno) 29 del lunes, <br> Algunos países de la región del Ministerio de Relaciones Exteriores de los Taliban <br> Farmat \"sostenido. Esta reunión es la misma que las reuniones <br>  Por los países imperialistas de Rusia, China y \"Moscú <br> Se ha celebrado la República Islámica de Irán. Se supone <br>  Sobre los temas de Afganistán por \"Doha Summit\" <br>   Cuatro -para hacer. El año anterior 19 y 18 de las Naciones Unidas en <br> Además, las Naciones Unidas sobre los problemas de Afganistán en Afganistán <br> Doha había sostenido. <br> 5 Continuar la iniciativa regional o de Talesh <br> Para controlar el taliban maotesse don <br> 25 ....... Fiesta de sol en la agresión fascista de Israel <br><br><br>  28 Página 2 <br>  Llama eterna <br> Varias reuniones de organizaciones y países <br> Regional y mundo imperialista y reaccionario, en un mes <br> En el pasado, se ha realizado la pregunta afgana. De <br>  25 oraciones, cumbre de Doha en la que representantes especiales <br> El país, incluidos varios participantes de la sociedad civil y las mujeres. <br> Afganistán también estuvo presente. Esto indica que <br> A pesar de la retirada de las fuerzas imperialistas estadounidenses y sus aliados de <br> Afganistán, este país continúa compitiendo por los poderes <br> Los grandes países imperialistas y reaccionarios de la región. <br> Bravawa, la posición geopolítica, la dominación de un grupo extremista, <br> Reproducción y lugar para el grupo de la región islámica extrema <br> Y equipo para un junior de los Estados Unidos, la principal causa de atención y <br> Los países están preocupados por Afganistán. en términos de <br> La economía de Afganistán con sede en los talibanes, para países <br> Vecino, oportunidad económica y venta de sus salones <br> ha hecho. Pasado, debido a la importancia de Gypsy <br> Afganistán, el imperialismo emergente de China atención especial a esto <br> Tiene un país. <br> Cumbre de Doha, además de la primera sesión en los últimos ocho meses, <br> Tenía un propósito y programa específico. <br>  Consejo de Seguridad de la ONU, Marco de la declaración 2127 <br> Integración \"e\" interactuando con los talibanes \"Cumbre Doha en\" <br> La organización había presentado. »Afganistán en la comunidad internacional <br> Naciones como herramientas para servir a los grandes países imperialistas, <br> Pero ahora están tratando de hacer a los talibanes. <br> Rusia, China y la República Islámica de Irán lo que antes <br> Y qué después de este tiempo intentaron esta reunión a <br> Falla. <br> En la reunión anterior de Doha, ningún individuo o grupo en nombre de <br> No fue invitado a Afganistán. Mientras tanto <br> Acuerdo y conclusión fueron que ningún país de fuerzas <br> Los oponentes talibanes no apoyan el apoyo y la necesidad militares <br> Se siente la interacción con el gobierno talibán y eso aún es <br> Condiciones internacionales de Emirates talibanes <br> No. <br>  Y en la 'interacción global con los talibanes en el futuro' pero, pero, <br> , 'Ayuda global para evitar el colapso del estado ” <br>  Temas de derecho \"y\" Representante especial de Afganistán \"sobre los temas centrales de la organización de la organización y la libertad humana <br> Las naciones estaban en Doha. En vista de los objetivos establecidos establecidos por la organización <br>  Esta vez. <br> Falló en la práctica. No solo entre países <br> No hubo participante, coordinación y unidad de opinión, <br> Más bien entre las instituciones de la ONU en Afganistán <br> Y los talibanes no hay unidad. Secretario -General de la organización <br> Las naciones hablan sobre la interacción global con los talibanes <br> Que los expertos de la ONU en el comunicado dijeron en un comunicado que <br> El crimen talibán contra las mujeres afganas debería ser como apartheid <br> Ser reconocido como sexo. <br> Intensificación de contradicciones imperialistas sobre Afganistán <br> La contradicción entre el imperialismo estadounidense y sus aliados europeos de uno <br> Lados y países imperialistas China-Rusia, por otro lado,<br>Se hizo más evidente en la reunión de Doha. Aunque el punto hasta ahora <br> Opiniones comunes entre estos países, frente a los talibanes <br> Hay. Peligro de seguridad de Afganistán y la presencia de grupos <br> Extremista extremista extremismo, especialmente ISIS <br> Común entre los países rivales frente a los talibanes para <br> Hay. En otras palabras, acuerdo relativo y no deseado <br> Entre los poderes imperialistas, aunque severa interrupción <br> Entre ellos, hay un talibanes para el control. Ejemplo, todo esto <br> Los países aún no han reconocido a los talibanes y <br> Países regionales para relaciones cruzadas con los talibanes <br> Y por los Estados Unidos y sus aliados contra los talibanes <br> Han impuesto sanciones severas y Rusia sigue siendo el grupo de este grupo de <br> La lista de grupos terroristas no se ha ido. <br> Sin embargo, la complejidad y la confusión entre los poderes <br> Participación imperialista y reaccionaria en Afganistán y los talibanes <br> Hay mucho. Muchos de estos países, jugando dual sobre <br> Tienen los talibanes y Afganistán. Interactúan con el espíritu de interacción con <br> Los talibanes, las relaciones políticas con los grupos de oposición talibán también <br> tener. China, pero en este caso es una excepción, este país <br> Todavía no hay relaciones públicas con oponentes talibanes <br> no ha hecho. Representantes de países que participan en <br> La reunión anterior de la ONU en Doha ha hecho de <br> La oposición talibán no apoya el apoyo militar. Aquí <br> Es que las fuerzas de la oposición talibán, en muchas de ellas por fracaso militar ... <br><br><br>  28 Página 3 <br>  Llama eterna <br> Los países tienen un cargo. Incluyendo América, muchos oficiales <br>  La inteligencia de la dieta anterior 03 y 02, 01 campamento y piezas especiales <br> Fueron transferidos a este país y ahora los activistas más activos y <br> La actividad anti -scholars está en el suelo estadounidense. <br> Interacción para hacer los talibanes <br> Imperialismo estadounidense después de la Segunda Guerra Mundial, el lugar de los poderes <br> El gran imperialista tomó Europa. A partir de entonces, gran parte de <br> Los países atrasados ​​del mundo a las regiones de los navegados y dominaron <br> Las ganancias de Estados Unidos. América durante este período, para mantener la dominación <br> Su mundo, desde la agresión militar y la subversión de los regímenes hasta <br> La imposición de sanciones y amenazas no ha dudado. <br>  Y el \"forajido\" del imperialismo estadounidense, los grupos entregados <br> Los regímenes de dibujo en su territorio están bajo su influencia. en esto <br> Entre, la mayoría de los regímenes de América enojados <br> Tienden a los poderes competitivos. Este <br> Países, como Irán, Corea del Norte y Venezues <br> Se introducen los derechos humanos, pero el crimen de Israel en Gaza y <br> Arabia Saudita está justificada en varias formas en Yemen. <br> Con esta interpretación, democracia y derechos humanos para actuar <br> Agresión estadounidense en el mundo y una herramienta para el cierre <br> Son naciones. <br>  Práctico \"del estado de derecho\" orden internacional que a través de <br> Es el mismo orden y seguridad en Estados Unidos. <br> El estado de derecho es en realidad la estructura que Estados Unidos y <br> Su comportamiento político de sus aliados de acuerdo con las expectativas <br> Ellos mismos coordinan y legitimen su legitimidad con este criterio <br> Miden. Países que coinciden con su propio criterio <br> No para ser castigado bajo el encabezado de los derechos humanos y violando los derechos humanos. <br> Sobre esta base, Estados Unidos como gendarme global con consenso <br> Política universal y unificada de grupos y regímenes militantes <br> Los talibanes que amenazan el orden internacional <br> Están construyendo. Interacción, amenaza y boicot de las herramientas estadounidenses para RAM <br> Es este grupo. Pero desde el conflicto entre América y <br> Los talibanes es una contradicción entre dos ideología y programa político, este <br> El conflicto no conduce fácilmente a la interacción. Veinte años <br> Afganistán y la destrucción y asesinato de miles de personas inocentes <br> Afganistán, que conduce a la destrucción de los talibanes y consolidan el régimen <br> Su títere no estaba en este país. Ahora pero con el uso de <br> De las herramientas de presión y sanciones intentan <br> Integrarse internacionalmente como un régimen convencional y de <br> Cuanto más se trae a poderes rivales como <br> Evitar a China, Rusia e Irán. <br> Grupos y regímenes de la República Islámica, como la República Islámica <br> Irán y el emirato talibán también entran en conflicto con el imperialismo <br> Estados Unidos se ha hecho cargo. Esta cosa contradictoria de la situación <br> La contradicción estructural de estos regímenes se basa. Régimen <br> Ideológico y extremista talibanes, ahora sobre un estado de gobierno <br> Tiene la influencia y expansión de este país <br> Más conectado con el capitalismo imperialista y con la ciudadanía <br> Lo tiene. En otras palabras, el régimen talibán ahora es <br> El sistema imperialista tiene dependencia estructural y su cordón con <br> Global Capital está conectado. Los talibanes incapaces de romper de esto <br> No dependencia. Por eso los talibanes quieren <br> Membresía en las Naciones Unidas y la Institución Mundial <br> Hay capital. Pero por otro lado, los talibanes en términos de <br> Cultural y creencias no pueden ser con creencias y valores <br><br><br><br>  28 Página 4 <br>  Llama eterna <br> Adaptar la democracia liberal. Esta es la contradicción de los comportamientos <br> Grupos extremistas y regímenes como los talibanes frente al sistema <br> El imperialista que rige el mundo. <br> El conflicto entre Estados Unidos y los talibanes es real. Calibano <br> Se esfuerza por la tensión y la contradicción entre los poderes imperialistas <br> Busque su respiración y supervivencia. Pero ruso, <br> China y la República Islámica de Irán, con su apoyo implícito para <br> Los talibanes alejan al grupo de los Estados Unidos y sus aliados. <br> No debe olvidarse que Estados Unidos todavía está a la vanguardia del sistema imperialista <br> El mundo está ubicado y numerosos abusos para presionar <br> Hay regímenes como los talibanes. Esto, por supuesto, necesariamente <br> Esto no significa que diferentes instituciones del mundo deben asegurarse de <br> Estados Unidos está presionando a los talibanes. Defensores <br>  Y así sucesivamente, parte de las \"superestructuras de los derechos de las mujeres\" y los \"derechos humanos\" <br>  El sistema político del sistema gobernante, a favor de mantener la seguridad mundial. <br> Estados Unidos está a la vanguardia. <br> Conflicto grupal talibán y relación con América <br>  Uno de los temas más importantes para comprender y comprender la situación<br>Gobernante, cómo los Estados Unidos conflican con los talibanes y su impacto en el conflicto <br>  O esa parte del \"moderado\" de este grupo. Facción <br> Talibanes que en Kabul los ministerios de defensa, interior, extranjero, <br> Industria y gabinete talibán <br> Tener la interacción con los países imperialistas de los Estados Unidos y <br>  En Doha a los medios de comunicación, son \"europeos\". Los mismos talibanes <br> Dijeron que en nuestro futuro, niñas y mujeres <br> Pueden leer, trabajar y convertirse en ministros. Abbas <br> Eestakzi todavía habla sobre la educación de las niñas. <br> Esto indica que las libertades de las mujeres y la gente <br> Afganistán y el derecho a educar a las niñas como una herramienta de competencia para <br> Los líderes talibanes son mano. Cerrar las puertas de las escuelas y <br> Más tarde, las universidades en las órdenes del líder talibán Rumi Habbah Hella Hella. <br> El mayor daño a la relación y la interacción de los talibanes medios con <br> América importada. Rumi holla hella con esta tarea por un lado <br> Estabilizó su dominación e influencia sobre los talibanes y, por otro lado, <br> Corta las manos de los funcionarios talibanes de tratar con Estados Unidos. <br> Ahora la ejecución de dos ciudadanos del país, en Ghazni, a <br> La mano de los talibanes no no está relacionada con la cumbre de Doha. Proteccion <br> Rusia e Irán en Doha han atrevido al líder de los talibanes en la reunión que la ausencia de los talibanes en la reunión. <br> Destruye las relaciones talibanes con los Estados Unidos. Este <br> Las vidas del pueblo afgano por reacción e imperialismo <br> Metido. <br> ******** <br> Se encontrará el conflicto entre los Estados Unidos y los talibanes y la crisis <br> El régimen talibán aumentó. Los talibanes hacen que los cimientos sociales sean más <br> Perderá más. Muchos de los chavynistas <br> Pashtuns que consolidan la regla de los talibanes <br> Eran optimistas sobre el advenimiento de Afganistán y Nashu. <br> Destruir la situación económica del país y evitar que la educación de las niñas <br> Los talibanes están decepcionados y la soberanía de los talibanes es dañina <br> Ven su dominación del chovinismo. Incluso tantos mierda en <br> Diferentes gobiernos de la nación contra la opresión talibán <br> Se abrió la protesta. Gente afgana de la continuación de la dominación talibán <br> Y sus devastadoras consecuencias han llegado al país. <br> La audacia y la abstracción de las masas oprimidas, las mujeres e intelectuales <br> Los talibanes también están frente a ella. lágrimas <br> Guerrilleros y peajes contra los talibanes con toda la intensidad de la acción de esta <br> El grupo ha continuado. Choque y confusión causados ​​por el retorno <br> Talibán nuevamente en la comunidad desvaneciéndose y <br> Los intelectuales de este choque ahora pueden ser mejores <br> Vea las cosas y sal de la ilusión. Dominación reaccionaria talibán <br> Junto con riesgos graves: la oportunidad causada por la insatisfacción generalizada de las personas <br> Talibán: proporcionar revolucionario y comunistas <br> Es. Esta oportunidad está condicionada por los comunistas en <br> Su miedo y moral salen del círculo del sectarismo <br> Y su dogmatismo sale. No dejes que las masas de la gente <br> En una ronda viciosa, nuevamente por la reacción de los talibanes <br> Comer y usar su insatisfacción contra los talibanes. <br> Los elementos comunistas, progresivos y democráticos deben ser en este momento <br> Sensible a la historia del país, en el despertar y conciencia de la gente <br> Más desatendido. La conciencia y el despertar de las masas, su audacia <br> Aumentarán contra la reacción negra de los talibanes. Sin milagro y <br> No hay rescate de la tierra y los celestiales. Salvar a la comunidad de <br> La locura de la reacción extremista de los talibanes, la unidad y el paso adelante <br> Poner a las masas, bajo el liderazgo del partido de Vanguard, para <br> Es el derrocamiento de la reacción de los talibanes y la dominación del imperialismo. <br><br><br>  28 página número 5 <br>  Llama eterna <br>  Siéntese con la \"Iniciativa de Cooperación Regional de Afganistán\" <br> Ofrecer y coordinar la República Islámica de Irán a la meta <br> Waza »una hoja de ruta para el futuro de Afganistán\". <br> Con los participantes de algunos de enero (noveno) 29 del lunes, <br> El Ministerio de Relaciones Exteriores de los talibanes se llevó a cabo de la región. <br>  Por \"Moscú's Farmer\" Esta reunión es como reuniones <br> Estados imperialistas de Rusia, China y la República <br>  La cumbre de Doha se celebra en Irán. Se supone <br>  19 y 18 sobre los problemas de Afganistán, por las Naciones Unidas en <br> Cuatro -para hacer. El año pasado también las ONU alrededor <br> Afganistán había celebrado una reunión en Doha. <br>  Reuniones que han estado en Afganistán <br> Han sido, principalmente alrededor de las dos líneas de los países imperialistas. <br> Rusia - China y el linaje de los países imperialistas estadounidenses <br> - Europa. Mientras tanto, la posición de la República Islámica <br> Irán está en la cola de Rusia y China y la posición <br> Pakistán, al menos en los asuntos de Afganistán, en esta alineación <br> Está fluctuando. Rusia, China y la República Islámica de Irán <br> Incluyendo países de Asia Central <br>  Expresión de \"Moscú Farham\" todavía a través de las siguientes reuniones <br> Tener. Mientras que los países imperialistas occidentales <br> Sus objetivos principalmente a través de reuniones de la ONU <br> En Doha y el Consejo de Seguridad y otras expresiones estresantes como <br> El boicot ha hecho. <br> En los últimos dos años y medio, las relaciones de los países anteriores con los Emiratos <br> Los talibanes tenían muchos altibajos. después <br> La retirada de las tropas estadounidenses de Afganistán, países regionales <br> Como Pakistán, Irán, Rusia, China y países asiáticos <br> Medio en coordinación con los talibanes <br> Lo hicieron. Sin embargo, estos países en el pasado con los talibanes en <br> Fueron comunicación y en varias formas en el poder de los talibanes <br> Contribuido pero la retirada de las tropas estadounidenses de Afganistán <br> Las condiciones complejas y contradictorias de la oportunidad y la amenaza para esto <br> Los países han creado. Desde una dirección de los países regionales <br> Con su solicitud de que las tropas estadounidenses salgan de Afganistán <br> Y la región fue alcanzada pero por otro lado poder <br> Los talibanes han transformado a Afganistán en una mazmorra de seguridad y un centro de base y entrenamiento para el extremismo. <br> El crecimiento espiritual de los grupos extremistas en la región se ha convertido. Relaciones <br> Y la relativa cooperación de los países regionales con los talibanes, de un <br> Partido de confrontación en Afganistán e intereses<br>Su económico y, por otro lado, la forma de enfrentar la dominación <br> El mundo del imperialismo está en la región. <br> Reunión de cable; Taleshi para deshacerse del aislamiento <br> Reunión de Kabul de acuerdo con el nivel de representantes de los países en <br> Fue asistido y las demandas que los talibanes en <br> La reunión planteada, dejando en claro muchos problemas <br> Ya lo ha hecho. Aunque los talibanes hacen de esta reunión un <br> Ha leído el logro. <br> Mostró la impotencia y el aislamiento de este grupo. después <br> Pasó dos años y medio, incluso un país de estos países para <br> La aparición del amigo y el partidario de este grupo, reconocerlos <br> Inconsciente. Talibanes después de sus gobernantes nuevamente en <br> El cable alberga una reunión en la que un representante en <br> El nivel del ministro de Asuntos Exteriores de los países no participó en él y todos <br> Participantes a nivel representativo de estos países para <br> Fueron Afganistán. Incluso Pakistán, asif dorani <br> También envió su especial a los asuntos afganos en la reunión. <br> Más bien, la embajada de Dafar Dafar en la reunión <br> Kurdo. <br> Kabul se reunió con el intercambio de poderes imperialistas rusos y <br> China, incluidos Irán, Indonesia, Türkiye e India y varios países <br> Otro está de hecho en medio de la cumbre de Doha <br> Mientras que la presión y las sanciones a los talibanes en nombre de los países <br> Western -Western ha aumentado. Objetivo <br> Países de la región mientras apoyan a los talibanes <br> Sanciones y presiones europeas de los Estados Unidos, imponentes <br> Sus demandas están sobre los talibanes. <br>  Los talibanes pidieron tres países en la cumbre de Kabul <br> Tenía un importante: <br> La formación de una narrativa centrada en el área con el propósito del desarrollo. 1 \" <br>  Regional <br> Afganistán y países regionales; O Talish para el control talibán \"Iniciativa de cooperación regional\" <br><br><br>  28 página número 6 <br>  Llama eterna <br> . Las realidades objetivas del Afganistán moderno de Afganistán <br>  Direcciones distantes (quiero decir con América y Europa); <br> . A la estructura actual del gobierno afgano y la gobernanza 3 <br>  Ser respetado. Los estados del gobierno que desde el exterior <br> . \". <br>  Taliban \"Look regional basado en el enfoque económico\" <br>  Uno de los fundamentos básicos de su política de Emirates <br> El aspecto regional del propósito de \"talibán en el primer paso del plan de políticas <br>  Lidiar con las presiones y »basado en el enfoque económico <br> Son las sanciones internacionales que están principalmente del lado de los Estados Unidos. <br> Este grupo ha sido impuesto. En el siguiente paso, obtenga apoyo <br> Poderes regionales y eliminar sus preocupaciones de <br> Es un problema de seguridad. Es como si los talibanes en lugar de mirar <br> Basado en la seguridad se ha convertido en opiniones centradas en el economista y en lugar de <br> Confiar en las potencias mundiales a los poderes regionales <br> ha hecho. Aunque muchos países de la región para <br> En particular, China e Irán tienen sus relaciones económicas con <br> Afganistán ha preservado bajo la administración de los talibanes e incluso en algunos casos <br> También se han expandido, pero estos países miran a Afganistán <br> Bajo el control talibán, la seguridad se basa principalmente en la seguridad. <br> Las realidades objetivas de Afganistán \"la solicitud de otros talibanes <br> Moderno para ser escuchado lejos (EE. UU. Y Europa <br>  Indicar que la política es de zona céntrica ”) <br> Y la estrecha relación de los talibanes con estos países es una herramienta táctica <br> Lo utiliza como una presión sobre los países imperialistas de los Estados Unidos y Europa para reconocer la soberanía del grupo. <br> Saber. Es como si los talibanes aún mantuvieran su objetivo principal <br> Tawazun entre potencias mundiales y aliados <br> Imperialista imperialista regional como su China y poder europeos <br> Y es Rusia, pero las condiciones del metálico global para inevitablemente los Emiratos <br> Lanzará a los talibanes a un lado. República <br> El islámico de Irán está ahora en los talibanes hacia el eje <br> Los países de la región juegan un papel importante. <br> A la estructura actual del gobierno y \"pero la tercera voluntad de los talibanes <br> Respeta la gobernanza afgana. Versiones <br> El gobierno que ingresa a Afganistán desde el exterior <br> El punto es la interrupción de los países de la región con los talibanes. \".no tiene <br> Estados imperialistas de Rusia y China, así como la república <br> Islámico iraní, ya sea en Moscú y hasta Moscú <br> Al menos en el Kabul cumpliendo con sus demandas de los talibanes: <br> , \"Gobierno sin discriminación\", \"Gobierno generalizado\" <br>  Observancia de \",\" cooperación en la lucha contra el fideicomisismo internacional \" <br>   ha sido. Al menos \"luchar contra las drogas\" y \"los derechos humanos <br> En estos varios casos de demandas regionales con países <br> Partido imperialista occidental. Mientras <br> Los talibanes consideran que su gobierno es fresco <br> Hay grupos extremistas dentro de Afganistán. <br> Ahora la pregunta es si estos países realmente están buscando <br> Son integrales para los derechos humanos en Afganistán. <br> Al menos a nivel y criterios de los países imperialistas mundiales y <br> Se pueden decir países reaccionarios de la región: esto es esto <br><br><br><br>  28 Página No. 7 <br>  Llama eterna <br> Los países quieren observar los derechos humanos <br> son. Significa que los emiratos talibanes son cualquier gobierno <br> Una mano es talibán, propiedad y mayormente pashtuns, el campo de la interacción <br> Y la conversación con los talibanes será difícil y, por otro lado, cada uno <br> La apreciación del gobierno de los talibanes es más inclusivo, estos países <br> Sujeto a los emiratos e individuos talibanes <br> Ellos entrarán. <br> Por otro lado, no solo la preocupación de estos países desde la dirección <br> Los grupos extremistas no están resueltos sino por publicación <br> Los informes recientes del Consejo de Seguridad también se han informado más. A <br>  En cinco \"al -qaeda\", la base del informe del Consejo de Seguridad, <br> Afganistán tiene entrenamiento y centros militares. Al -qaeda y otros <br> Grupos extremistas también con los talibanes como (TP), <br> Movimiento de Turkestán Oriental y talibanes talibanes en Afganistán <br> Están activos y los talibanes están trabajando con estos grupos. <br> Las relaciones duplicadas de los talibanes con países regionales <br> Como; Pakistán, Irán, China y países de Asia Central y <br> También con los grupos extremistas de estos países <br> Causado por la situación de los talibanes como grupo extremista <br> Que bajo la presión del aislamiento global quiere con el esquema <br> Regional -Centric se deriva del aislamiento global. Este<br>Contradictorio, por un lado, causado por la naturaleza extrema de los talibanes <br> Y por otro lado debido a su interrupción interna. él <br> Parte del liderazgo y rangos de los talibanes que están pensando en la yihad y coinciden <br> Shari'a en otros países islámicos de la región y el mundo <br> Son, trate de hacer que los hermanos piensen su <br> Ayudar a los países islámicos. Pero la facción media en respuesta <br> Necesitan la necesidad de la fuerza de sus emiratos con los gobiernos <br> El mundo y la región tienen relaciones. De ahí los talibanes <br> Inevitablemente relaciones duplicadas y simultáneamente con países regionales y <br> También con los grupos extremistas de estos países <br> Continuar. Consecuencia <br> La desconfianza ha llevado a ambos lados. <br>  El analista ruso dijo después de la reunión de Kabul, \"Safarov\" <br>  . \".\" <br>  Ahora los grupos extremistas de la región, expresaron negociación <br> Los talibanes se han convertido. Significa si estos grupos dentro <br> Afganistán no estaba presente y la seguridad de estos países de <br> El suelo afgano no estaba amenazado, y los países vecinos tenían menos probabilidades de establecer relaciones con los talibanes. <br> El rollo completo en este atún debe olvidarse de hacer los talibanes <br> No tienen grupos. En el caso de un tratamiento decisivo de los talibanes con este <br> Grupos, ellos mismos se convierten en otro dilema para los talibanes <br> Ellos estarán. Muchos de estos grupos ahora están en relación con las relaciones. <br> Los talibanes son destruidos con sus países de origen. A <br> Ejemplos talibanes pakistaní de Emiratos talibanes con Ejército <br> Pakistán se ha vuelto crítico. Otros grupos extremistas <br> El área también puede usar esta expresión. <br> Afganistán; Secrana o oportunidad de ganancias de las abrazaderas negras <br> Económico <br> Países de la región de una relación integral y segura con los talibanes <br> Están decepcionados, por lo que han cumplido obligaciones cruzadas. <br> Sin embargo, los talibanes de la situación de seguridad afgana a estos países <br> La situación segura pero de Afganistán para estos países <br> Nunca estable y confiable. Dentro de dos años y <br> Siete meses, los países regionales han llegado a la conclusión de que <br> Funcionarios talibanes incapaces de <br> Se cumplen muchas de sus obligaciones. El otro punto que <br> La sofisticación de la situación en Afganistán ha ayudado a mirar <br> Países regionales a las relaciones talibanes con los Estados Unidos y los aliados <br> Es su europeo. Países regionales, por un lado, preocupación <br>  Están al oeste, pero de la voluntad de los talibanes \"moderados\" <br> La otra parte sabe que en el contexto del mundo sanciones contra <br> Talibán, muchos de los proyectos económicos de Callen sin <br> Coordinación de los países estadounidenses y europeos en Afganistán <br> No es posible. Porque el aislamiento global y el boicot de Afganistán, <br> Importante invertir en países regionales en Afganistán <br> será. Por lo tanto, es que los países regionales en <br> Reunión de Kabul <br> Pidiendo normalizar las relaciones con los talibanes. <br> Proyecto económico de China <br> E inversión en Afganistán y la región a la estabilidad <br> Y la seguridad depende. En cualquier medida que la inseguridad en <br> Los intereses de Afganistán en la región. En la región. <br> Un cinturón y un \"encontrado y evitó el progreso del diseño <br> 26 Continuar en la página <br><br><br>  28 Número de página 8 <br>  Llama eterna <br> Con mucho arrepentimiento, el camarada Salim, miembro del antiguo comité central <br> El Partido Comunista de Afganistán murió. el tío <br> Salim de la revolución de la llama, los cuarenta de la energía solar <br> La organización de lucha para salvar \"la sentencia de líderes y fundadores <br> Partido Comunista (maoísta) \") y 1358 (\" Afganistán <br> ) Era. Camarada Salim en los últimos años, 2004 (Afganistán <br> Porque la vejez y por años de dificultades <br> Tortura y tortura en las temidas cárceles del régimen <br> , Basado en físico y desconexión ' <br>  .Era <br> , Camarada \"Eternal Flame\" Salim durante el apogeo de la lucha del movimiento <br>  Solar en la ciudad de Kabul, a la cola de esta corriente 04 en la década <br> el adjunto. Fue uno de los jóvenes revolucionarios apasionados que en la lucha <br>  Tenía una parte activa. Camarada salim \"flujo de llama\" <br>  Para erradicar la desigualdad y la opresión de clase, guiar el comunismo <br> Había puesto su acción. Compañero camarada salim matin personaje y <br> Tenía una visión práctica profunda y, por lo tanto, muchos jóvenes <br> Su edad bajo su influencia al comunismo y la cola de flujo <br> La llama de Javid se unió. A principios de los años cincuenta de la energía solar con <br>  Y dominación desviada del colapso de la \"organización juvenil progresiva\" <br>  Sobre el flujo de la llama \"los guardias revolucionarios de Afganistán\" <br>  Javid, camarada Salim, una gran cantidad de jóvenes de Flame Revolutionary <br> Impidió que se uniera a este grupo. Camarada salim <br>  Solar 1358 más tarde con la suma de sus camaradas y compañeros en el año <br> La organización de lucha \"unos meses antes de la invasión soviética del país, <br>  Fundaron. Desafortunadamente »para salvar a Afganistán <br> El camarada Salim fue encarcelado después de que se estableció la organización. <br> Nadó la brutal tortura en prisión y el enemigo <br> Fiel e indefenso del espíritu de rafiq salim con la abolición del veredicto <br> La ejecución lo sentenció a diez años de prisión. <br> Después de la liberación de la prisión, el camarada Salim como miembro del liderazgo <br> Y la profesión de la organización reanudó su actividad. Role <br> Efectivo e histórico de camarada salim en el movimiento comunista moderno <br> El país debe estar en el nuevo ascenso de la organización y luego en el proceso <br> Unidad del movimiento comunista del país que conduce a la formación <br> El Partido Comunista (maoísta) se convirtió en Afganistán. La organización de lucha en la que el camarada Salim fue uno de sus líderes <br> La segunda mitad de los años sesenta de sus tendencias estresantes pasadas <br> Interrumpido, contra el zizavionismo de los tres mundos y un yo <br> La postura fue explícita y para defender el movimiento revolucionario <br> Internacionalista y la guerra del pueblo en peruano <br> La necesidad de formar el Partido Comunista realizado. Eso es <br> La continuación de la lucha de la organización de lucha afectada y esto <br> La organización más tarde junto al Partido Comunista Afgano <br> Bajo el liderazgo del camarada zia, el resultado del cual la unidad <br> El partido único significa el Partido Comunista (maoísta) Afganistán <br> Fue. <br> Camarada salim como uno de los líderes y miembros del comité central <br> Afganistán del Partido Comunista Afgano (maoísta)<br>Thyurick y el suministro de la unidad de fiesta jugaron un papel importante. el tío <br> Salim después de la muerte de Sadr Zia. <br> Estaba enfermo, de la extensa sesión del centro central <br>  Solar con el apoyo y la reconstrucción del partido 1399 <br> El documento oral lo envió a esto menos. <br>  Su año nunca de la lucha de 77 camaradas Salim durante toda la vida <br> El momento no regresaba y el corazón no estaba frío. Resistencia y estabilidad <br> Él está en la cola de una lucha revolucionaria a pesar de las circunstancias difíciles <br> Afganistán es encomiable. Compromiso consciente de él intelectual <br> Refrescar y la gente nunca había hecho los intereses de las masas <br> No traicionó y con la determinación de la empresa hasta la última cola de su vida <br> Permaneció comprometido y comprometido con los principios. <br> Con la muerte del camarada Salim, no solo el Partido Comunista <br> (Maoísta) Afganistán, pero el movimiento comunista del estado <br> Uno de sus líderes y compañeros de larga data. Nuestra fiesta, <br> Esta gran lesión para todos los miembros y seguidores del partido y <br> La familia del compañero extiende las condolencias. Ella está más en medio de <br> No somos nosotros, sino la forma en que sus líderes y la vanguardia <br> Nuestra fiesta ha sido dibujada como el camarada Salim y el camarada Zia, <br> La iluminación será el camino a la campaña de nuestro partido. <br> Partido Comunista (maoísta) Afganistán <br> 1401 Scorpion 10! Recuerda a Salim, siempre vivo en nuestros corazones <br><br><br>  28 Página Número 9 <br>  Llama eterna <br> Gran reunión de \"Cumbre de tres días bajo el encabezado <br>  Fue instalado en la tienda de Loya Jirga. Talibán »afganistán religioso <br> Miembros de la reunión de las hojas y los odiosos distritos <br> Estaban hechos a mano y casi nadie de otros estratos <br> La comunidad no estuvo presente en la reunión. Sujeto y propósito <br> La reunión, nunca claramente de los talibanes <br> No sean criados. Tenencia <br>  Régimen »Loya jirga\" talibán, como sostener <br> Alumno <br> Es. En una situación en la que miles de personas sin hogar, desplazadas y <br> Terremoto, sequía, enfermedad, guerra hambrienta <br> Y pobreza en todo el país, especialmente en el distrito de Balabab y <br> Khost y Paktia Valley mueren, talibanes <br> Millones de afganos pasaron en su programa y reunión <br> Hacer. Puede <br> Ahora la pregunta es que los talibanes celebran esta reunión <br> ¿Qué es lo siguiente? Periódico anis bajo la administración talibán, en <br> En ': Cancer escribió 11, sábado, 24739 Número Editorial, <br> A veces la reunión y las reuniones tradicionales, el presente <br> El problema era Afganistán y los gobiernos de esta manera <br> Han ganado su legitimidad nacional e internacional. <br> Aunque el emirato afgano de Afganistán por el Concilio de Resolución y <br> Casamiento <br> Es, pero el mundo y el mundo no lo dejan y <br> Exigentes elecciones y consejos y las principales reuniones tradicionales <br>  \".pararse <br> El autor editorial confiesa que celebrar una reunión <br> Talibanes en Kabul bajo presión de la situación crítica del régimen talibán y <br> La situación anormal en Afganistán y la presión de la comunidad internacional <br> Se convirtió en la necesidad de sostener tal especie, de lo contrario este grupo <br> Reunir y ganar legitimidad nacional e internacional de este <br> No tiene forma porque los talibanes tienen su legitimidad religiosa y nacional <br> Han sido obtenidos por el Consejo de Resolución. A <br> El autor del editorial Like the World to ese evento <br> No lo dejan ir, tuvo que celebrar una reunión. <br> A pesar del hecho de que los talibanes constantemente sus objetivos y deseos <br> Expresar vagamente, pero la resolución de once de la cumbre de Malas, muchos de los objetivos, prioridades y <br> Los peligros que amenazan a este grupo aclararon. <br> Hipocresía interna, insatisfacción social y expansión de la guerra <br> Armado contra este grupo, especialmente el peligro de ISIS de <br> Los peligros más importantes son la cara talibán. <br> Los talibanes a su manera, gente especial y especial <br> Invite su confianza de los pozos. <br>  Artículo 13 y establecer sus metas y deseos en <br>  Dictado que eventualmente con unos pequeños 20 comités <br>  El artículo fue aprobado. Por lo tanto <br> Entrenamiento de edad avanzada, precisión y agricultura, el estado de \"Noveno, <br> Minorías y mujeres y todas las naciones y progresos y crecimiento integrales <br>  En »desarrollo económico y equilibrado en la iluminación de la shari'a <br> No había un plan talibán inicial. Situado <br> Los académicos talibanes eliminan la demanda de apertura de las escuelas <br> Chicas de la novena sustancia, el resto lo conserva. <br> Sin embargo, el objetivo principal de los talibanes en la reunión es tomar lealtad <br> Fue para el emir de este grupo, pero Braselouh, en este <br> Reunión, de países regionales y mundiales y de las Naciones Unidas <br> Pidió que los talibanes sean un sistema legítimo <br> Afganistán reconocer e interactuar con este grupo <br> Sanciones positivas y de elevación de Afganistán y capital <br> Libere Afganistán. Este artículo de la resolución <br> En contraste con los comentarios del líder talibán en la reunión <br> Fue. <br> Ahora la pregunta es que el comportamiento inconsistente y el tema <br> ¿De dónde vienen los talibanes y tontos tontos? Por qué los talibanes <br> Temen una posición clara y explícita. La realidad de esto <br> Así es como se trata el discurso de dos lados y vago <br> Su ideología y su estado objetivo están relacionados. Vida privada <br> Los talibanes como grupo retrógrado y extremista en el siglo <br> Veintiún contradictorio y desafiante. Talibán de <br> Un lado de la parte trasera crucial, arruinada, trasera del país <br> Residual, tradicional y religioso con el eslogan de la yihad contra <br> Infidelidad e invasores y adaptación de la Shari'ah <br> Lo hacen y lo hacen. Pero por otro lado, la victoria del grupo sin <br> Países de apoyo y grupos de regional y mundo posible <br> No lo fue. En otras palabras, los talibanes no podían ser de los principios de la situación política; Taliban <br> ¡Quieren lealtad a las personas! Los talibanes no necesitan la legitimidad de la gente, <br><br><br>  28 página número 10 <br>  Llama eterna <br> Su idiotez y creencias por venir y no poder prescindir de <br> Apoyar y apoyar a algunos países de la región y al mundo <br> Vivir. Por eso algún día el líder talibán <br> Rechaza cualquier relación con Estados Unidos y el otro día<br>Se vuelve fuerte con América. <br> Sin embargo, el contenido de la resolución final de los talibanes, sin embargo <br> Identificó los objetivos y prioridades de los talibanes. Anillo cercano <br> Al líder talibán para consolidar la posición de Amir al -momenin esto <br> Es el grupo. Esta, en su opinión, es la condición más importante de durabilidad. <br> Y la supervivencia de los emiratos y la prevención del debilitamiento, la descomposición y el colapso <br> Son su perseverancia. Rumi Hella Hella akhundzadeh en el día <br> Nuestra supervivencia depende de la unidad \": la segunda reunión en Kabul dijo <br> . La preocupación del líder de los talibanes por su supervivencia es grave. <br> Es. Durabilidad talibán y supervivencia <br> La unidad de este grupo es el grupo y de acuerdo con la estructura y el pensamiento <br> Los talibanes y su multiplicidad, la unidad talibán <br> Solo mantendrá con la reconciliación de la autoridad y la posición del emir <br> convertirse. Rumi Halla Hella, con dos ex líderes talibanes, Fred <br>  Es alto. \"Educación civil\", pero con título <br> El liderazgo talibán actual, que en el pasado se encuentra principalmente en el poder judicial <br> La capacitación estaba comprometida, no tenía suficiente autoridad y en <br> Estaba aislado. El verdadero poder de los talibanes principalmente <br> Sus comandantes; Como SeraJuddin Haqqani y Malayqub y <br> Figuras militares como Amir Khan Motaghi y Malbarrad <br> Pertenecía. Ahora esa hipocresía interna y presión externa y <br> Insatisfacción social generalizada con la supervivencia y la vida de este grupo <br> Deberían ser, el emir de este grupo debe ser justo y la autoridad <br> Más para evitar un grupo de competencia grupal y evitar el debilitamiento y el colapso. De <br> Este es el anillo duro, de trabajo duro y de trabajo duro del emir. <br> Intentar, sacar al líder de la esquina del aislamiento y <br> Consolidar su posición. Líderes talibanes reunidos en <br> Kandahar a principios de la primavera de este año y una reunión en Kabul en Kabul <br> El cáncer de este año, para consolidar el poder de liderazgo de este <br> Ha sido un grupo. <br>  En una reunión dentro de los talibanes en Kandahar, el líder talibán <br> Con la expectativa y la demanda de otros funcionarios talibanes <br> Su cierre explícito y decisivo de las escuelas corporativas <br> Levantó. Aunque la oposición de algunos funcionarios talibanes, para <br> La cara abierta y oculta se levantó contra el plan, pero el frente <br> No pudo obtener las órdenes del líder talibán. De la reunión <br> Líderes talibanes en Kandahar en aras de los asuntos a favor <br> La posición de Rumi Hella ha progresado. Ella es para <br>  Fuera de Kandahar \"eruditos en todo el país\" para tomar lealtad <br> Llegó y llegó a Kabul. Es como si el líder talibán ahora todo <br> Ha tomado el Afganistán científico y la legitimidad nacional y <br> Su religioso ha aumentado. <br> Ahora la otra pregunta que surge es si con <br> La autoridad del líder talibán resolverá el problema de este grupo <br> ¿Desaparecerán sus brechas y desacuerdos internos? <br> Los talibanes tal vez en Kuta con la estabilidad de Amir al -Mu'minin <br> Evitar el riesgo de desgloses internos y colapsar, pero en <br> A largo plazo. <br> El papel jugará. Así como la posición tan lejos también <br> Líder taliban extremismo al aislamiento y legitimidad global <br><br><br>  28 Página Número 11 <br>  Llama eterna <br> El interior de este grupo ha tenido un efecto negativo. de acuerdo a <br>  World Country en el 10 de marzo de marzo informa cerca de <br> Tuvo que reconocer al emirato talibán y de <br> Evite más debilitarse al emirato talibán. Pero cerca <br> Las escuelas de niñas, por orden del líder talibán, estos países de <br> Su decisión se rindió. En el country también después <br> Los comandos e instrucciones restrictivos y extremos del líder <br> Talibanes contra ciudadanos, y especialmente mujeres <br> Armado y desarmado contra los talibanes aumentó. Incluso <br> Varios líderes moderados talibanes contra la postura aguda <br> Su líder protestó. <br>  El mes de su regla, ineficiencia y 10 talibanes durante el tiempo <br> Mostraron su incapacidad. Esto, por un lado, la confianza <br> Debilitado para el yo de los talibanes y al otro lado para <br> Las fuerzas de la oposición talibanes han dado más moral y coraje. <br> Los talibanes no pueden, descontento social y desacuerdo <br> Terminar su legitimidad interna y global para <br> trajo. Este grupo debido a la estructura y la ideología de apretado y <br> Su seco religioso no puede hacerlo. <br> Otro punto que los talibanes confesaron en esta reunión <br> Eran la existencia y el peligro de ISIS. Taliban <br> No aceptó la existencia de ISIS en el país y para la guerra <br> Sabían propaganda contra ellos. Aunque los talibanes en esto <br> La reunión de ISIL como el peligro y la interrupción de la seguridad del país <br> Ellos sabían. Pero la realidad es que estratégicamente <br> Y el tiempo de lo que conducirá a la destrucción del emirato talibán, <br> Luchas y rebeliones y resistencia de la gente del país y las masas <br> Será el arduo trabajo de Afganistán, no ISIS. <br> La situación en el país ahora es de tal manera que y <br> El odio de los talibanes se está expandiendo. Este <br> Potencialmente, la oportunidad de crecer tendencias revolucionarias y populares en <br> Será el país. La historia del siglo pasado Afganistán <br> Ha demostrado y demostrado que los enemigos de la gente de cada omnx <br> Que no pueden gobernar fácilmente en este país <br> Y última. Por eso nuestro grupo como fuerza <br> Vanguard, los trabajadores, los trabajadores y toda la gente <br> El país de trabajo duro con la estrategia azul y comunista y <br> Listo y liderar un refresco y en la forma de derrocar al régimen <br> El fundamentalismo talibán y la victoria de la nueva revolución democrática y <br> Socialista. Fuego <br> Parto infantil <br> , Hijo del jefe de Abdella Khan, en el distrito de Yari Akram <br> Jagouri nació. Su padre <br> Jagouri, Braselouh, posiciones en el régimen real de Zahir Shah <br> También estaba a cargo. Akram sobre el niño de la infancia unos años <br> Junto con sus otros hermanos y hermanas al pueblo de la lección <br> Leyó y aprendió la alfabetización primaria allí. <br>  Fue y] 1] más tarde Akram ingresó a la escuela primaria de Sultan Monch <br>  Akram fue entrenado en la clase primaria. <br> Había cinco escuelas cuyo hermano mayor, Mohammed Sarwar Yari- él de <br> El camino de las becas gubernamentales había ido a América<br>El sospechoso fue asesinado allí. Rumores entre la gente, <br> La mano de la familia real estuvo involucrada en el asesinato. <br> Después de la muerte del ayudante del servidor, Zahir Shah, para atraer al jefe <br>  En la corte de 'Abdella Khan, Akram <br> Aceptado, pero de hecho, Akram es afortunado sin saber <br>  La corte apareció. \"El rehén\" tomó el apodo y <br> El jefe de Abdella Khan era el jefe del departamento de electricidad de Kabul que de <br> Durante mucho tiempo ha estado cerca de la familia real. <br> Akram pronto estará en la corte, junto a los hijos de la familia <br> El rey fue encontrado. Mientras tanto, para continuar la lección de la escuela secundaria Habibiyeh, <br> Registrado. Ella ocasionalmente con su hermano mayor <br> Sadegh Yari también se reunió y en varios temas <br> Político y lecciones estaban discutiendo. Honestidad de ayuda <br> Maestro de Akram y guía en su familiaridad con el marxismo <br> Era. Se dice que es Sadegh Yari, a través del Maestro Ali <br> Mohammad Zahma, educado en Inglaterra y luego dominar en <br> La Universidad de Kabul se familiarizó con los círculos marxistas. <br>  Akram se paró en el mundo más grande de Kabul y con intelectuales <br> De diferentes nacionalidades, nuevo entorno escolar, maestros <br> Familiarizado con diferentes puntos de vista, y su mirada al mundo <br> El universo cambió. Así akram como los hermanos <br> El mayor que nombra a su familia de su abuelo Yarmohammad <br> Fue conocido, conocido como Akram. <br> Y el movimiento democrático moderno! Maoísta) (comunista <br> A la vida del camarada Akram <br><br><br>  28 página número 12 <br>  Llama eterna <br> Sh) en la Unión Soviética, entonces la China revolucionaria 1296 (d. 1917 Revolución <br> Sh) ha causado la gran parte del mundo desde 1328 (muerto de 1949 en <br> África a Asia y América al -tin al camino de la revolución y <br> Libertad será dibujado. Afganistán <br> 1919 Estas tendencias liberadoras, independencia política del año <br> Ganó el rey \"Sh). Durante el período de su 1298 ( <br>   Que el hielo de la dictadura y el sonido de Nader Shah »Mahmoud <br> Hashem Khan estaba dejando caer agua después de años de caída <br> Political abrió un poco, una serie de prensa no gubernamental en <br> La capital y algunos de los nacionales comenzaron a trabajar. Bajo <br> El impacto de este espacio y más tarde en la década de Davood Khan <br> Actividades políticas e intelectuales, incluido el discurso <br> Marxista - Leninista en pequeños círculos y categorías <br> Comenzó y gradualmente abarcó universidades y escuelas. <br> División de la División con un golpe de estado intraparte - <br> Anti-Lahkiki- coincidió con el aparato del gobierno soviético. <br> Transición <br>  Jruschov, el estado de todo el partido \"y\" pacífico <br> Arrastró la Unión Soviética en el camino del capitalismo y el estado revolucionario <br>  Convertido. Social »imperialismo social\" a los consejos para <br> Imperialismo soviético con millones de dólares en el campo <br> Afganistán económico y militar, su dominación e influencia coloniales <br> Impuesto a Afganistán. <br> La Unión Soviética ya no era el gobierno de los consejos, sino en lo contrario <br> Sus objetivos se establecieron y en palabras del socialismo <br> Dijo, pero en la práctica el imperialismo estaba lleno. Influencia y <br> Dominación soviética sobre países, además de la dominación económica <br> Político también el crecimiento de los pensamientos y los partidos revisionistas <br> Proporcionado, reforzado. <br> Mientras tanto, el Partido Comunista de China y el Partido Al -Banieh en <br> Opuesto a este cambio, lo opuesto al partido bolchevique <br> Y Mao Moshmagne y crítico con este movimiento revisionista <br> Jruschov y los socios revelaron un importante papel histórico en <br> La orientación marxista correcta - Leninists of the World <br> Jugó. Partido Comunista de China dando el análisis <br> Evaluación de 1956 (No. 1335 por año \"Comentario 9\" bajo el nombre <br> Resumido a sí mismo: siempre hemos creído y <br> Son que muchos comentarios sobre la lucha actual <br> Internacional Internacional Comunista en el 20º Congreso del Partido <br> El comunista soviético fue criado, estaba mal y con <br> El marxismeninismo es inconsistente. Especialmente a estos dos problemas <br> Significa negar completamente a Stalin sobre el pretexto del SO <br>  Y la otra transición pacífica \"lucha contra Kish\" seria desviación del \"camino parlamentario\" al socialismo de la manera <br> Los principios del marxismo eran el leninismo. <br> Esta era la era en la que Akram Yari en la corte de casi cuatro <br>  Está terminado. Ella con un año \"cautivo\" en eso con la sensación de un <br> Toda la presión aplicada por los cortesanos y su padre para <br> Permanecer en la cancha. En los primeros días con rebelión y <br> Insatisfecho de la corte; Días y noches a la corte <br> No regresó, pero rogó las canchas y su padre Akram <br> El adolescente obligó a regresar a la cancha; Pero <br> Después de un tiempo, Khalef le pidió a su padre y a los cortesanos que firmemente <br> Se puso de pie y dejó la cancha para siempre. <br> Akram Yari alquiló una habitación en la esquina de Kabul y a <br> Vida simple pero gloriosa traída entre las masas y traída <br> Para hacer la vida llena de lindas y bendiciones de la corte, <br> ¡preferido! Él durante la era escolar en la escuela secundaria Habibiyyah hasta <br> Su hermano Sadegh Yari se familiarizó con la teoría del marxismo y de esto <br> Entonces la ascendencia del comunista a la luz de la vida futura del futuro <br> Y su revolución se convirtió. Akram con su hermano Sadegh <br> Ayuda y varios de sus contemporáneos en la escuela secundaria Habibiyyah, <br> Lanzó un debate iluminado que con pensamientos y pensamientos <br> Los intereses de varios maestros de hermandad como Hella <br> Estaba en conflicto y lo hizo en la hora de su <br> El plan de estudios debe eliminarse muchas veces. Akram no solo en la capital <br> En lugar de protestas, huelgas de trabajadores, estudiantes, <br> Estudiantes y maestros y masas privadas <br> Apoyado firmemente y se paró a su lado y <br><br><br>  28 Página número 13 <br>  Llama eterna <br> Tuvo una contribución activa al liderazgo de estas protestas. <br> \"Organización juvenil progresiva\" Akram Yari y Formación <br> Akram Yari, después de salir de la corte, a una extensa investigación <br> Y mientras tanto, en la historia del país y la lucha del mundo, <br> Su marxista se enriqueció más. En el proceso de conocimiento <br> Este proceso constitucional de Abdul Rahman Mahmoudi <br> Hacer más estúpido y más serio que otras corrientes del período<br>Davood Khan se identificó, y mientras tanto a la restricción y <br> Se produjo la insuficiencia de las campañas constitucionales radicales. <br> Él es fuentes y libros marxistas a través de Irán, India <br> Y la Unión Soviética y las embajadas de los países, incluida China a Kabul <br> Se acercaba, leyendo. Además, a través de la embajada extranjera <br> A costo convencional de tres revistas extranjeras <br>  Chines (también recibido: Beijing Rivio, Literatura china <br> International AF (), Efecto del efecto de la letratur e <br> .) Justo <br>  Al leer publicaciones marxistas, sigue los eventos del mundo <br> Sería De la legitimidad de la postura del Partido Comunista de China <br> Bajo el liderazgo de Mao contra el renacimiento de la Unión Soviética <br> Defendido por la muerte de Stalin y en la lucha contra <br> Revisión y divulgación soviética de su traición contra la clase <br> El trabajador global contribuyó. <br>  Tiranía y represión, durante una década de Davood Khan's <br> Aumentar la insatisfacción de las masas e intelectuales de la corte real <br> Había dado el conflicto entre la monarquía <br> La frontera aguda había sido criada para que la corte con el lado <br> El lugar de voz de Davood Khan, pidió esto <br> El problema debe manejar. <br> Década de democracia, con la acumulación de varios círculos para <br> Término de mano izquierda con el registro anti -Man aparentemente marxista, <br>  \"El Partido Demócrata Popular\" Solar, 3431 en el invierno <br> Kay y Babak Carmel, bajo la supervisión de Nour Mohammad <br> Partido comunista soviético Crear representante <br> Lo hicieron. <br> En este curso, Akram Yari en la Universidad de Ciencias <br> Kabul, asistió, con la comprensión de las dos líneas en el camino <br> La reflexión y la forma contrar -revolutiva de la perspectiva crítica y revolucionaria de Mao <br> Contra el revisionismo sobre la autoridad del aparato de la Unión <br> La Unión Soviética se mantuvo firmemente y la bandera del Partido Democrático Popular en el país. <br> Ciencia. <br> Akram y Sadegh Yari con sus amigos conocidos como The Circle <br> La 13ª asistencia fue en cooperación con el círculo de Mahmoudi, en <br> Solar correcta organización juvenil progresiva basada en 1344 <br>  Teoría (marxista-leninist-maotesse Don pensamiento), <br> Fueron establecidos en secreto. Esta organización con <br> La reflexión soviética y los comerciantes de su pueblo, conflicto <br> Fue. Pero en el Congreso del Fundador de la Organización, la antiestancia de los anti - <br> Revisionismo ruso y sus nativos por existencia <br> La línea central no fue reconocida dentro de la organización. Línea <br> Centrinista de Salamander era la idea de que todavía <br> La postura contra el revisionismo ruso es temprano: como si estuviéramos <br> Muy claro de la orientación de principios en la superficie <br> El mundo hacia los soviéticos y la república popular <br> No conocemos a China. <br> Solar en el segundo Congreso del 1346 pero a la tasa <br> Que la contraparte de Mao y Rusia <br> Estaba claro que la línea de principios de la organización pudo <br> Estirar correctamente. Bajo la misma línea de primavera <br> Solar Sun Eternal Flame, pensamiento editor 1347 <br>  Democrático moderno en colaboración con círculos como el ingeniero Osman y <br> Shahpour vino a trabajar. Este semanal por más de dos meses <br> Se publicó eso porque Ashtari Tabnak en el campo de la orientación, <br> La organización y el liderazgo del movimiento pobre, trabajadores, campesinos, <br> Los estudiantes, maestros y estudiantes se transformaron. <br> La línea principal de la que Akram Yari era el representante de, en la figura, <br> Sin embargo, el contenido y la orientación de esta revista jugaron un papel importante, aunque <br> No pudo publicar la revista comunista dentro de la organización <br> . Akram ayudante con la esencia de la mayoría de los escritos y [2] <br>  Sin mencionar su nombre en la práctica \"Flame of Javid\" <br> La posición, la fama, la popularidad y similares <br> Es burguesía. Ella fue bien entendida que solo con <br> Self -sacrifice contra los intereses de la clase vacía de la sociedad <br> Eso puede ayudar a una lucha de refugiados y hacerlo shoghafa <br> Kurdo. Ayuda no solo en la universidad de cable sino también en el estudiante <br> Fue, liderando las actividades políticas y revolucionarias de la juventud militante <br> Fue, pero en los gobernadores de otro país, las relaciones políticas <br> Y la misa, los individuos activos y revolucionarios guían y guía <br> Él estaba haciendo. <br> Después del ocio de la universidad sinz, en las escuelas <br> Khoshal Khan, Rahman Baba y Naderieh High School en Kabul a <br> El título del maestro fue enseñado y para enseñar a la generación más joven con <br><br><br>  28 No. 14 Página <br>  Llama eterna <br> El pensamiento crítico y la reflexión estaban intentando. Simultáneamente <br>  Con el nombre de \"Organización juvenil progresiva\" el título del liderazgo <br> Los alias de Behnam, los artículos de la llama eterna y el liderazgo <br> Huelgas, manifestaciones de trabajadores, estudiantes, estudiantes <br> Y otros trabajadores urbanos estaban activos. <br> La situación política de la década de la democracia en el país con <br> Se incluyeron personas fuera de la familia real pero <br> Finalmente fue controlado por el Shah. en este periodo <br> Cancilleros uno tras otro, bajo la presión de los movimientos <br> La protesta de masa intelectual fue y se fue. doctor <br> Yusuf, Mivandwal y luego Nur Ahmad Etemadi, quien es en dos <br> Sh) su lealtad al Shah y 1350-1346 (dos años <br> Davood Khan conservó: Esto causó la mano y el ala <br> La actividad de la creación y los revisionistas de la bandera a abrir; Pero <br> Nuevo flujo democrático con una supresión más severa del sistema de democracia <br> Había una plantilla. <br>  11 flujos democráticos modernos alrededor de la revista Javid Flame, en <br> El So -aled 1968 puede ser el primero del Sol 1347 Thor <br> Lo universal del trabajador en el movimiento abierto de manifestaciones callejeras de <br> La universidad comenzó a encontrar orgullo público. Esta transmisión, con <br> Conferencias como la doctrina Mahmoudi y Abdella Rastakhiz, <br> Ingeniero Osman, Fundación Ein Ali y ... en apoyo de los trabajadores <br> El bosque se fue y la cola del estado de ánimo y la bandera en <br> El comienzo de esta ruta se separó. Huelgas y manifestaciones en <br> Jungle de tela al plan de creación del trabajo y largo <br> Los salarios de los trabajadores continuaron. No cumplir con esto <br> Las justas demandas de los trabajadores los hicieron <br>  1347 Josma 25 de sus protestas continúan hasta <br>  Gobierno, brutalmente en este \"solar\" <br> Las manifestaciones invadieron, los líderes del movimiento democrático moderno que <br> Eran miembros de la organización juvenil progresiva arrestados<br>11 Después de \"Flame\" después de la semana y al mismo tiempo <br> El número fue incautado. <br> , Un año después, en el primero \", y el\" con toda supresión y <br> Sh) la manifestación histórica más grande en 1348 (mayo puede <br> Se lanzaron mil 150 calles de la capital en las que <br> Los manifestantes participaron. Pero con todo esto, contradicción <br> Entre la identidad secreta de la organización y el programa de la organización <br> Jóvenes progresivos, por un lado, y el obvio líder del flujo <br> Nuevo democrático (Javid Flame) en el otro lado causado, <br> Dentro del movimiento, el contexto de los elementos oportunistas y <br> Pacificación más que se proporcionará, que está en la crisis y <br> El desacuerdo del movimiento de la llama inmortal habría agregado más. Ayuda <br> Más tarde, una de las causas del crecimiento del oportunismo dentro de la corriente evaluó su singularidad en el intelectual. <br> , Ejército de rey y prisión 40 en la situación de década <br> Varios miembros de la organización, el tercer Congreso de la organización un año <br> Se estableció la energía solar. 1349 más tarde significa a la tasa del año <br> En este Congreso, Akram Yari y sus amigos como representantes <br> La línea principal estaba en la minoría. De este modo. <br> La presión de la máquina de tiranía real, la crisis dentro de la organización <br> Como resultado de la enfermedad de Akram y el crecimiento de las tendencias eponeistas <br> Fue. <br>  Su ayuda de la actividad organizacional <br> En Jalil Abad, su enfermedad nerviosa en 1349 a fin de año <br> Llegó a un escenario serio, gran parte de amigos y <br> Sus camaradas notaron sus movimientos inusuales. <br> Profesor Ali Ahmad, un especialista neurológico para él <br> Recomendó descansar por un tiempo. Por lo tanto <br> Ayuda de Akram del trabajo y la organización ideológica, organizacional <br> Y la organización se retiró. Ella está después de unos meses de descanso <br> En Kabul, donde su estado de salud había mejorado, <br> Fue a su ciudad natal; Pero desde entonces el efecto de esta enfermedad <br>  Ella sobrevivió en ella \". <br> Democracia, un país de embarazo desde las últimas décadas <br> Varios eventos como divisiones nacionales, sequía <br> Fue terrible y político y social que <br> Kurdo. Los cimientos de la regla del Shah son más sueltos que el pasado <br> A una serie de personas pobres y pobres este año <br> Los gobernadores de Ghor, Badghis y Badakhshan vinieron a la ciudad y <br> Vendió sus hijos. Estas condiciones críticas <br> País con el asesinato en vivo de Sayyid al -Sayyidan, por la pandilla <br> Gulbuddin Hekmatyar fue acompañado por la Universidad de Kabul. Eso <br> Más oportunidad y excusa para un elemento oportunista en <br> Darren proporcionó la organización. <br> Akram Yari, en esta era crítica, inevitablemente <br> La organización organizacional ha renunciado y ha ido a su nacimiento <br> Era. Su línea de principios de compañero de mina más cercana en Darren <br> La organización no continuó como un oeste y finalmente <br> Faiz Ahmad y la política económica del passifismo, causando <br> Se volvió solar. 1351 El colapso de la organización en el Congreso <br> Este Congreso no pudo ser de eventos pasados ​​y críticos de la situación. <br> Actual del país, incluida la Universidad de Kabul <br> Hacer. <br><br><br>  28 Página número 15 <br>  Llama eterna <br>  1351 Akram Yari debido a su enfermedad en este Congreso <br> No había sol. Al mismo tiempo, el cuarto Congreso a <br> La opinión de algunos participantes era un Congreso Ramificador, no <br> Sin embargo, la organización juvenil progresiva está en realidad unida. <br> Akram ayudante con el liderazgo de la organización y el dominio <br> El liderazgo del passifzismo había terminado, pero el cuarto Congreso en <br>   Era su oficial. 1351 <br>  Akram Yari desde el momento en que regresó a su ciudad natal y la situación <br> Es sano saludable, junto con sus amigos cercanos, <br> Defender los derechos de los campesinos, incluida la reducción de las tasas de interés <br> La propiedad y la cancelación de la forzado, etc. Estos son los mismos <br> Poco del campesino <br> La tolerancia no era para fiodalina y la región. A partir de ese <br> Muchos de los enemigos intentaron persuadir al gobierno <br> Para detener a Akram y encarcelarlo. Pero apoyo <br> La gente y su popularidad para las personas hacen que el régimen se abra a partir de este <br> Fue. <br> Akram Yari durante el tiempo que vivió en Jagouri <br> Contenía medicamentos y equipos especiales de tratamiento de los cuales <br> Uso para tratar a los miembros de las familias de los campesinos pobres <br> Fue. <br> Akram Yari Yar y pobres parejas, mujeres y niños <br> Era sociedad. Los trabajadores de la comunidad, su presencia junto con su <br> Se vieron a sí mismos como una montaña. Ayuda, en la publicación y <br> Distribución de pensamientos esclarecedores: <br> El refrigerio interno y externo que recibió <br> La juventud y los intelectuales colocaron el lugar. Estas publicaciones <br> Más sobre el estado del portal del país, la China revolucionaria, <br> La transformación de la sociedad china que cambió en beneficio de las masas <br> Le dieron el camino. En la conversación de la misma <br> Sus amigos y seguidores no solo critican los pensamientos de la opresión y la gente. <br> - Pagó una bandera, pero también por creencias religiosas <br> Estaban promoviendo discursos esclarecedores. <br> Akram Yari, gradualmente se hizo más consciente de que el colapso <br> La organización juvenil progresiva y el nuevo flujo democrático (llama <br> Javid) Fue por su no abrida en el pueblo. <br> Por esta razón, probó en estas manos y tradiciones <br> Rutina <br> Y había evaluado, penetrado, abrió el pie. En <br>  Él escribió: \"La Revolución Nacional\" <br> Penetración entre masas [sin violación en este muro duro y antiguo <br>  Destino de cualquier] pueblo de trabajo duro junto con masas urbanas <br> El movimiento político, a pesar de que es un reflejo, es absurdo. <br> La República de Davood Khan también habló. En <br> Thor, sobre el régimen de 7 años antes del vergonzoso golpe <br> Davood Khan y su relación con la gente: una bandera en el ejército <br> Y el aparato del régimen de David a este resultado realista y profundo <br> Fue alcanzado: la creación y la bandera y los comandantes <br> Ellos de los revisionistas soviéticos, excepto por otros dos caminos <br> No concebido: o la creación y la bandera de la República de Davoodkhani <br> , 'La oposición se tragó o si con Actus y<br>Lanzarán un golpe de vergüenza y la familia Davoodkhani <br> Se tragará, que en ambos casos nada que ver con la revolución <br> No hay comunista. Sobre la base del análisis de ayuda y la dirección <br> Creación social y revisionistas de la bandera <br> Imperialista soviético, la falsa república de Davood Khan de <br> Thor tragó. 7 maneras de ejército y golpe de estado <br>  Aunque con las vistas de los \"opresores\", en vista de la ayuda, ver <br> Lo anterior era diferente, pero en última instancia en el servicio <br> Política imperialista y socialista soviética <br> Metido. Ayuda, el separatismo del país como se muestra a continuación <br>  Fueron criados, en coordinación de 'arcilla' <br> Políticas sociales conscientes o inconscientes <br> El imperialista soviético evaluado como resultado de lo cual, <br> Rehenes, explotación y captura de recursos del sur de Asia <br> En última instancia en detrimento de los trabajadores y los trabajadores de estos países <br><br><br>  28 Página No. 16 <br>  Llama eterna <br> Estado. A este respecto, las palabras de Lenin les está yendo bien <br> BASLE: los comunistas son universales y nativos de la acción <br> ellas hacen. <br> La ayuda estaba enamorada de las pobres masas. Ella había encontrado que <br> Sociedad solo para esta clase de bragas <br> Acepta. Sin el apoyo de estas masas, cada movimiento muere <br> Aunque es el más revolucionario. <br> Ayuda, haz de su pareja sobre la base de la misma relación y <br> Él eligió el sentimiento de amor por las masas. El terminará de <br> Eligió entre la familia pobre y la conexión de su año <br> . Sucedió en lugar de notas [4 [Solar <br>  Es breve (parcial) hablar sobre el amor que relevante <br> Esta es la era: amor, el sentimiento más humano del hombre <br> Es. <br> Unos meses después de que el gobierno de golpe llegó al poder, Akram Yari, <br> Mohammad Ali Taghi y otros dos a la prisión de Dehzang <br> .] 6] <br> En la prisión de golpe, no había libro para leer. <br> Prisioneros políticos con viajes y discusión <br> Ellos gastarían. Ayuda. Pero, con la causa de la locura y sus fanáticos de <br> Conocido de cerca, mientras gastaba casi cuatro <br> Luna en esta prisión, él y sus camaradas, invitados de seguidores y <br> Eran sus amigos. El carcelero de esta cárcel también porque <br> Su sinergia en la escuela secundaria Habibiyyah fue ayudado y ayudado repetidamente <br> Habló con él sobre el pasado y el presente. <br> Akram Yari y tres de sus amigos fueron liberados más tarde <br> Y regresaron a su ciudad natal nuevamente. Ella está en respuesta a la pregunta <br> Nuestra responsabilidad por el golpe de estado y el golpe de estado \"sus seguidores <br> ¿Qué es? Ella dijo: No estamos en la situación que hace algo <br> Abandonar; Pero sobre revelar este golpe siempre <br> Él daría la iluminación. El número de sus amigos lo probó <br> Animado a abandonar el país, pero nunca se niega a <br> El país no se iba. En su opinión, la postura de estas personas con una línea de pensamiento <br> Conduciría a caminos separados y de la otra manera, <br> Dijo, no he hecho nada, no tienen nada que ver conmigo o a veces <br> Dijo que el fundamentalismo de Khomeini está en Irán y en Irán <br> Pakistán tiene pandillas de poder. Finalmente. Pero el <br> No había más remedio que quedarse con la gente. <br> Justo cuando los levantamientos populares de Nuristán a Herat, <br> Se expandió contra el régimen del Partido Democrático Popular; Bar <br> Otros nombres de sirena ayudan a los primeros del Partido Demócrata <br> Llegó la gente. Por su captura en Jagouri, enviaron fuerza, asediaron el castillo, y en medio de la noche, chozas <br> Su casa fue capturada y con sus otros dos camaradas a la cárcel <br>  1358 Polcharkhshi fue transferido. Al amanecer de la cola <br> Solar Akram fue sacado de la cárcel y un arbusto <br> La llanura seca de la llanura de chcharchi se regó con su sangre. <br> Ejecutivos que no sabían qué escribir su cargo, el número <br> La ametralladora fue superada por las ejecuciones y su perfil <br> - Mohammad Akram Yari- Waleed Abdella 4383: <br>  Maestro. - Residente de Jagouri - <br> 1401 arco 7 <br>   Sultan Moodoodi Escuela Primaria en el período - 1 <br>  Gobierno de títeres de Karzai por SMASMAR <br> Cambiado a su esposo Abdul Ghafour Soltani <br> convertirse. <br>  Revista comunista interna como idioma b -2 <br>  Regulaciones de la revolución en el Segundo Congreso de la Organización Juvenil <br> Adoptado progresivamente; Pero nunca publicado <br> No lo hizo. <br>  ¿Quién es la llama? Escritura de creyentes. - 3 <br>   Ayuda, el cónyuge ayuda después de la confrontación - 4 <br>  Su esposa enfrentó muchos problemas <br> Se convirtió y primero en la ciudad de Quetta y luego a América <br> Sh) en el viaje de Kabul 1399 (fue el año pasado <br> Kurdo y murió en Corona. <br>  Akram Yari, el momento en que la tierra dividió a su padre - 5 <br>   También identificó la contribución de sus hermanas <br> : Referencias <br> . Llama de Javid, cuarto período, número cuatro, <br> .1393 grave, <br> . Desastre en vivo Keep Akram Yari, Publicación de Internet, <br> Llama eterna. <br> . , 4383 Black Stone Publishing, Saborlala. No <br> Internet. <br> . Arvand, el antiguo; Ya sea socialismo o crueldad, <br> Historiografía gracias a las publicaciones afganas de izquierda; <br>  1397 Kabul: Saeed Publishing, <br> <br><br><br>  28 Página No. 17 <br>  Llama eterna <br>  La semana pasada, Mawalna Fazl Rahman, el líder de la congregación de los eruditos <br> Pakistán, en un viaje a Kabul, envía el estado del gobierno al país <br> AMIR al -MU'minin y otros líderes talibanes vinieron. Un mensaje que <br> También advirtió por el primer ministro Anoural al -haq Kakar <br> Entre el gobierno: el temporal de Pakistán fue entregado a los talibanes <br>  . »Pakistán y talibán (TTP) recogen uno <br> El ejército paquistaní debido a la propagación de la inseguridad después <br> Repetido (TTP) a los centros de campamento y policía de este país desde <br> Taliban re -potencia en Afganistán, sobre esta demanda <br> Es. Después de insistir y aún no he venido de <br> El regreso de Mawalna Fazl Rahman de Kabul a Aslam Abad parece <br> Llega. También de encontrar una solución para reducir la tensión entre <br> El ejército paquistaní y el emirato talibán no pueden decir <br> Mawlawi Hella Hella y otros líderes de los talibanes satisfacen y satisfacción <br> No ha cumplido Aslamabad. En la última acción, el estado <br> Pakistán Port Torkham y otros cuatro puertos del vehículo <br> El flete está cerrado. Tres meses antes de este fin de otoño <br>  1.7 millones de inmigrantes del gobierno paquistaní este año.<br>Expulsado ilegalmente de este país. Del 1 de noviembre a <br> Ahora el gobierno paquistaní de más de medio millón de inmigrantes <br> Ha expulsado a Afganistán del álgebra. <br>   Desde el final de la regla de Imran Khan y llegar a trabajar <br> Gobierno de coalición de la Liga Musulmana y el Partido Popular Pakistaní, <br> La presión sobre los talibanes se ha vuelto cada vez más <br> Temporal se ha intensificado en los últimos tres meses. En general <br> Relaciones del ejército y gubernamental paquistaní con el emirato talibán en un <br> El año pasado ha sufrido tensiones graves. Asunto <br> Sin embargo, los talibanes paquistaníes están en tensión <br> Problemas de inmigrantes, enfrentamientos fronterizos, línea de Durand, problemas <br> Aduanas y relaciones talibanes con India también son ineficaces <br> No ha sido. <br> Ejército paquistaní, talibán y revisión de políticas pasadas <br> Hasta el mes de agosto, un año después del dominio de los talibanes, la conferencia sobre <br>  El porcentaje aumentó que 51 ejército y policía paquistaníes <br>  El porcentaje de ellos ocurrió en Khyber Pashtun 75 más que <br> Es. Según las estadísticas de la policía estatal, durante este año <br>  Se mataron incidentes separados.151 Oficial en 105 <br>   Miaddi, talibanes paquistaníes, 2023 03 de enero hasta la fecha <br>  180 Peshawar atacó que más que la sede de la policía <br> La gente fue asesinada, la mayoría de los cuales eran policías. Este <br> Fue el ataque más mortal contra la sede de la policía paquistaní después de <br> El poder de los talibanes dos veces se llevó a cabo en Afganistán. Veinte días después del incidente, otro ataque a la sede de la policía <br> Karachi, el Centro de Economía Pakistaní, fue realizado por grandes números <br> Los agentes de policía fueron asesinados. Ataque mortal <br> Talibanes a centros de policía en Peshawar y Karachi, <br>  Y los compañeros para forzar al ejército paquistaní a (TTP) <br> Su identificación idiológica recién alcanzada en Afganistán <br>  Después de este ataque, fueron, serios y prácticos. <br>  Febrero, ministro de Defensa paquistaní, Khajeh Mohammad Asif, 22 fechas <br> Y el general Nadim Angham, jefe de la Organización de Información Pakistaní <br> (ISI) fue a Kabul y una lista de comandantes y centros <br> Talibán talibán (TTP) con funcionarios talibanes <br> Se asociaron en Kabul. Las demandas del ejército paquistaní <br> De los talibanes afganos estaba en contra de los talibanes paquistaníes <br> Tomar medidas serias, frente a las posiciones de su ejército y <br> Tome el paquistaní paquistaní paquistaní y sus líderes <br> En otro acto talentoso, el ejército entregará. <br> Pashtuns y Pakistán en posiciones talibanes en el estado de Khyber <br> Baluchistán atacó y varias fuerzas talibanes <br> Ellos mataron. <br> Posteriormente, el ejército paquistaní dijo en un comunicado que <br> Afganistán como refugio de los talibanes y otros <br> Terroristas el terreno de la libertad de acción y una mano para tirar <br> Les han proporcionado nuevos que sobre seguridad paquistaní <br> Ha sido influenciado por el ejército paquistaní <br> No será. El ejército paquistaní afirmó que los centros de liderazgo <br>  Miembro de este grupo en Afganistán 6000 (TTP) y más que <br> Se encuentra después de la partida de las tropas estadounidenses y el derrocamiento <br> El antiguo régimen afgano (TTP) detrás del frente y el apoyo <br> Obtenido y en su confianza del territorio de Afganistán <br>       El ejército paquistaní ha agregado. <br> Ex primer ministro paquistaní Shahbaz Sharif, Emirato talibán <br> Llamándolo ilegítimo y en el momento de su gobierno de paquistaní <br> Gobierno talibán en elbigi para el reconocimiento <br> Se detuvo internacionalmente. Ejército del país <br> Talibán militar paquistaní en los gobernadores de Kunar y Nangarhar <br> Dirigido e intensificado el cableado en la frontera. <br> Continuando la llegada de inmigrantes afganos - <br> Falta de documentos, al suelo paquistaní e incluso <br> Medios de comunicación en ambos lados, a menos que los Emiratos talibanes <br> Esta vez ingresaron a la propaganda de los medios y la guerra. <br> Con el comienzo del invierno el 1 de noviembre y disparando miles <br> Inmigrante de Pakistán, tensiones y amenazas de ambos lados <br> Él consiguió. Ministro paquistaní -PriMe en una tensión entre el gobierno pakistaní y los talibanes; Sombra de miedo en la cara del emirato <br><br><br>  28 Número 18 Página <br>  Llama eterna <br> Los talibanes advirtieron que el emirato talibán del gobierno y <br> Los talibanes pakistaní eligen uno. El gobierno de la realización <br>  Millones de inmigrantes de ingresos disparados por 1.7 Pakistán <br> Pakistán comenzó. En el frío invierno frío más de la mitad <br> Millones de inmigrantes fueron obligados a salir de Pakistán. muchos de <br> Estos inmigrantes no pudieron hacer su propiedad y activos <br> Transferencia a Afganistán. Talibanes en kandahar debajo <br> Liderazgo de Rumi de Holla Hella, abre la reunión de emergencia del gabinete <br> Lo hicieron. Mawlawi Hella Hella advirtió a las autoridades paquistaníes <br> Que la presión paquistaní, como la presión y la amenaza de los Estados Unidos, en veinte <br> El año anterior, no nos afectará y nosotros <br> No entregamos a Osama bin Elden a América, al mek <br> Tampoco traicionamos a nuestros hermanos y hermanos en Pakistán. <br> Ante el líder talibán, la constitución paquistaní <br> Había leído que no es de largo. Mal Jacob, ministro de defensa talibán, <br> Los líderes paquistaníes dijeron inadecuado que de la gerencia <br> Su país falla. <br> Además de la presión directa de que el ejército y el gobierno paquistaníes <br> Sobre los talibanes, el acuerdo bilateral del mes <br> , Entre Sayyid Asim Munir, presidente del ejército paquistaní y 2023 <br>  Secretario de Defensa de los Estados Unidos Lloyd Austin y el apoyo del imperialismo <br> Estados Unidos ha ejercido más presión sobre los talibanes. <br> Los talibanes sobre la selección de cooperación elegida con el gobierno o <br> Talibán paquistaní (TP) <br>  Parece ser de lemas y declaraciones picantes en las últimas semanas. <br> Los líderes talibanes contra Pakistán se han reducido y esto <br> El grupo está en el Talesh para estar enojado por un lado, la ira del ejército y el estado <br> Reducir Pakistán y, por otro lado, los talibanes <br> Pakistán no lo desaprueba. Invitación de Mawalna <br> Fazl Rahman a Kabul, parte del conflicto para controlar la tensión <br> Es. Líderes talibanes, incluido el amir de este grupo de talibanes <br> Pakistán ha pedido reducir la violencia; Que aún no se ha contento con el ejército y el gobierno paquistaníes <br> No ha logrado. <br> Ahora la pregunta es por qué los talibanes no pueden preguntar<br>¿Actúan el gobierno paquistaní? El hecho <br> Emirates Taliban quiere estar en un estado de situación interna <br> Es crítico y aislado por el mundo <br> Es, mantener un equilibrio entre el ejército paquistaní y los talibanes <br> Lento. En los últimos diez años, el gobierno paquistaní y <br> (TTP) ayudó a los talibanes en Afganistán <br> Es. En la situación actual de los talibanes no puede estar entre el ejército <br> Pakistán y (TTP) eligen uno. Si los talibanes <br> La solicitud del ejército paquistaní de escuchar y a amigos <br> Su traición ideológica en Pakistán, las consecuencias <br> La voluntad política les traerá dañinas. Este <br> Ahora los Emiratos talibanes de muchos grupos <br> Extremadamente en las tendencias nacionales <br> Acusado. Traición a los talibanes paquistaníes, la confianza de este grupo <br> Y otros grupos islámicos serán privados del emirato talibán <br> Kurdo que los alejó de los talibanes y a un lado <br> ISIS estará inclinado. Incitación talibán paquistaní en <br> Veinte años de guerra junto con los talibanes afganos contra <br> EE. UU. Y fuerzas del régimen y en el poder <br> Participaron dos veces. Ahora los talibanes paquistaníes tal <br> Espera que en Pakistán espere que el emirato taliban <br> Apoyo. <br> Por otro lado <br> El pasado, como si estuvieran orgullosos de la guerra con ocupantes extranjeros <br> Levantado del país, ahora con acusación de dependencia y <br> Y los sirvientes apenas son sensibles a Pakistán. muchos de <br> Palabras duras de los líderes talibanes <br> Que este grupo quiere etiquetar la dependencia de Pakistán <br> Aclara su rostro. Lo más importante. Los talibanes <br>  La fuerza 6000 de Pakistán, reclamada por el ejército del país <br><br><br>  28 Número 19 Página <br>  Llama eterna <br> Tienen dentro de Afganistán. Puro <br> Pakistán para el emirato talibán en Afganistán <br> Es interno, así que (TTP) ahora a los más grandes <br> El problema de los talibanes se ha convertido. La relación talibán de Afganistán <br> Y Pakistán es más diferente a la relación de los talibanes con otros grupos <br> Área extremista que con los talibanes durante un período de veinte años <br> El pasado ha estado cooperando y ahora está funcionando. <br> Talibanes paquistaní aparte de estar en los últimos veinte años de <br> Los talibanes afganos organizados, en el campo de batalla <br> Afganistán contra el ejército de los EE. UU. Y los aliados y <br> El régimen de Kabul luchó. Braselouh, Mufti Noor Vali Mehud, <br> Líder talibán talibán paquistaní, a Rumi Hella Holla Bayat <br> Ha hecho y, lo más importante, los talibanes en los dos lados de la línea <br> Durand principalmente en étnico, lingüístico, geográfico y cultural <br> Tienen muchos puntos en común. <br> La visión de la tensión entre los talibanes y el ejército paquistaní <br> En los últimos veinte años, la relación simultánea de los talibanes con el ejército <br> Pakistán y (TP) estaban a favor de este grupo, pero ahora que <br> Los talibanes se han hecho cargo del poder, los compañeros <br> Su ideológico a través de la línea de Durand a sus Aquiles <br> Se ha convertido. De todos modos ahora la posibilidad de declive <br> Y la probabilidad de tensión entre el ejército paquistaní y los emiratos <br> Hay talibanes. <br> Naturaleza ideológica y extremista de los talibanes y la flexibilidad de <br> Este grupo es la necesidad de mantener la cohesión interna y deshacerse del sentido <br> La inferioridad de la dependencia paquistaní causa a los talibanes <br> En contraste, el ejército y el gobierno paquistaníes no se acortarán. A <br> El mismo acuerdo de expansión de la inseguridad en Pakistán, Ejército <br> Ha obligado al país a suprimir (TTP) y <br> Corta el apoyo detrás de su frente. Este es el factor principal <br> Intensificación de la tensión entre el ejército paquistaní y los emiratos <br> Es el talibán. Pero por otro lado debido a una economía crítica <br> Ambos lados y el estado inestable y en quiebra de ambos <br> El país ha hecho que la oposición sea más incómoda. <br> La economía de Afganistán bajo las ofertas de los talibanes gracias a las organizaciones <br> Caridad y una organización benéfica e imperialismo de los Estados Unidos, <br> La mitad de la cuerda progresa. Cerrar los caminos de tránsito <br> Será más perjudicial para la economía devastadora de Afganistán. <br> La economía en bancarrota de Pakistán también se debe al bloqueo de la forma <br> La reconciliación será dañada con Afganistán y Asia Central <br> convertirse. Por lo tanto, el gobierno paquistaní con herramientas de presión que <br> Hasta ahora se ha utilizado en Talesh. Talibán para <br> Observando. Hoy, con años anteriores, seguridad <br> Pakistán está en peligro del territorio afgano y los Emiratos <br> Los talibanes intervienen en asuntos paquistaníes a través del apoyo <br> Es un provincial talibán paquistaní. El gobierno paquistaní no puede <br> Apoyar fácilmente a los líderes de la oposición talibán porque entonces el nivel de insatisfacción en el pashtunka y <br> Baluchistán será más que el gobierno paquistaní y <br> (TP) usa esta insatisfacción. <br> Finalmente <br> Intensificar la tensión entre el gobierno paquistaní y el emirato islámico <br> Los talibanes sorprendieron a muchos. Particularmente los que <br> Creía la victoria de los talibanes, de hecho, la victoria del estado y <br> Es el ejército paquistaní. Ahora la pregunta es si el ejército <br> Pakistán no imaginó que en caso de re -potencia <br> La seguridad de los talibanes, paquistaníes estará más en riesgo <br> ¿cayó? El hecho es que las clases gobernantes y el estado <br> Reaccionario de Pakistán con complicadas contradicciones y crisis <br> Está mirando. Por lo tanto, para un gobierno en bancarrota como <br> Pakistán simplemente no es posible <br> Resolver y retirarse de su situación crítica. Ellos a <br> Inevitablemente, al resolver un problema, otro problema para el suyo <br> Crear. <br> En los últimos veinte años, el régimen basado en Estados Unidos en <br> Kabul no solo rechazó la línea Durand Mazar sino también las relaciones <br> Tenía cerca del gobierno indio y los funcionarios del régimen de títeres, <br> Pakistán fue acusado de defender y refugiarse en los talibanes. <br> Esta contradicción se fortaleció cuando el imperialismo estadounidense de <br>  Al próximo inhibir el poder hasta los años de 2010 y 2009 <br> Propagación de China y debilitando al país a su rival regional <br> Es decir, la India se acercó. En adherirse a los maestros de su régimen <br> Kabul también desarrolló relaciones con India. Pakistán en acción<br>Talefi, relaciones extendidas con China y para <br> Presión sobre un régimen de marionetas, restricción en los talibanes <br> Reducido. Los talibanes usan esto a su favor <br> Lo hicieron. <br> Otro punto es que los talibanes buscan dependencia esta vez <br> Absoluto, como en la primera ronda de este grupo de este grupo a Pakistán <br> Tenía, para discutir o al menos reducirlo. En <br> La primera ronda del emirato talibán, las relaciones exteriores del grupo <br> Era Pakistán y casi toda ayuda global para Afganistán <br> Hecho a través de Pakistán. Esta vez pero países <br> La región, incluidas Irán, China, Rusia y Asia. <br> Medio: quien en el pasado se opuso a las relaciones talibán <br> Son directamente políticos y económicos con los talibanes y <br> Los representantes de estos países están activos en Kabul. Cuento <br> Los talibanes para expandir las relaciones económicas con estos países <br> Aliviar de la dependencia de los caminos de tránsito de Pakistán. <br>  En el derrocamiento de la cooperación de Pakistán en 2001 con los Estados Unidos en el año <br> El primer período del emirato talibán, otro factor de desconfianza <br> Los talibanes se comparan con Pakistán. <br> Pakistán durante la Guerra Fría amplió su política en ciudadanía de <br><br><br>  28 Número 20 Página <br>  Llama eterna <br> Los intereses del imperialismo estadounidense en la región habían coordinado. <br> Después de la invasión soviética de Afganistán, Pakistán a la base <br> La administración y capacitación de la Jihad islámica de Medio Oriente y otros <br> Los países islámicos se habían convertido. Escuelas paquistaníes con <br> El apoyo financiero y económico de los Estados Unidos y Arabia Saudita <br> Otros fueron la corriente principal de ideas islámicas. <br> Apoyando al mojahedin y luego a la parte talibán de esto <br> El proyecto estadounidense fue Arabia Saudita y Pakistán. Debe mencionarse <br> Organización del Ejército y la Información de Pakistaní (ISI). <br> Afganistán de las fuerzas islámicas en la guerra de Cachemira contra <br> El gobierno indio también usó. <br> Con el final de la Guerra Fría y la caída del imperialismo soviético y la caída de <br> Empoderamiento extremista de Eslam en Irán y luego Afganistán, <br> Otro fundamentalismo islámico con los intereses de los Estados Unidos y sus aliados en <br> Se colocó el contraste. Imperialismo americano casi por más que <br> Una década a principios del siglo XXI, el fundamentalistismo <br> Bajo el nombre del terrorismo, fue atacado. Derrocamiento de los talibanes y <br> Represión <br> Era un islámico. Países como Arabia Saudita y Pakistán en dos <br> Apoyado la última década de grupos extremistas islámicos <br> Estaban pero ahora estos grupos, incluidos Al -Qaeda, ISIS y <br> (TTP) para amenazar y amenazar su propia seguridad interna <br> convertirse; Es como si los pozos se hubieran llevado a cabo en sí mismo <br> Se han caído. <br>  Arabia Saudita y Emiratos Árabes Unidos como dos seguidores tradicionales <br> Los talibanes ahora tienen la relación más fría con ellos, pero el medio <br> Pakistán como otro patrocinador talibán ahora de amistad <br> Hacia avanzar hacia la hostilidad. Crisis de seguridad en <br> Pakistán es serio, por lo que el ejército y la organización de la información <br> Pakistán. Dentro de los diez años, re -estableció sus relaciones con <br> América repara y para contrarrestar la amenaza de los estadios <br> Armado por el imperialismo islámico porque <br> China ahora tiene estrechos vínculos con los talibanes en Afganistán. <br> El ejército paquistaní parece ser de cualquier herramienta posible para <br> La inhibición (TTP) usará. Alarma para <br> El emirato débil de la Fundación Talibán ha sonado. Compartir <br> El miedo es evidente en la cara de los talibanes. El viaje de la dulce propiedad, <br> Gobernador de Kandahar a Pakistán indica que Rumi <br> Hella Hella ha entrado personalmente en este juego estresante pero <br> Es poco probable que este estrés tuviera una solución simple <br> Ser. <br> <br> 1402 Serio 1/2024 21 de enero Partido Comunista (Maoist) Afganistán en la ocasión <br> La muerte del camarada José Mary Syson <br> Marie Sison a todos los estados de ánimo <br> El mundo de trabajo duro pertenece <br> Y José Mary Syson, marxista-leninista-maoísta <br>  17 El gran internacionalista de nuestra época murió. En <br> M, el Partido Comunista Filipino en Respuestas 2022 Diciembre <br> La muerte del fundador y su líder, José Mary Syson <br> El siglo pasado más grande del siglo pasado, anoche en: kurdo <br> . ”La relajación eterna fue <br>  83 nacido y a la edad de 1939 camarada sisison por año <br> Él murió. El Partido Comunista Filipino, bajo el liderazgo <br>  M. Basado en la ideología del camarada de 1968 Sison, en el año <br> Se estableció el maoísmo del marxismo-leninismo y un año después <br>  Mi lucha armada por la victoria de la revolución de 1969 en <br> Demócrata moderna y socialista en Filipinas <br> El tiró. Miles de clases trabajadoras de Filipin, ahora <br> Durante la guerra del pueblo, la bandera roja del comunismo de refrescarse <br> Criado y para un mundo libre de explotación y opresión <br> ellas hacen. Proletaria y masas lideradas por la fiesta en <br> . Áreas rojas y libres de ejercicio de poder político <br> M. por dictadura de Marcus 1977 Camarada Sison por año <br> Fue arrestado y pasó años en confinamiento solitario. Entonces <br><br><br>  28 Número 21 Página <br>  Llama eterna <br> Desde que pasó casi una década en prisión, el camarada Sison en <br>  M. fue liberado de la prisión y exiliado en el extranjero 1987 <br> Fue. El gobierno filipino canceló su pasaporte, desde entonces <br> . Años como refugiado político en los Países Bajos <br> El camarada Ceyson continuó en el exilio. <br> Estaba activo en la lucha comunista en todo el mundo y <br> Años en el liderazgo del movimiento comunista internacional <br> نمود. <br> Camarada Sison para liberar la creación y el progreso de la lucha revolucionaria <br> Promovió los incansables e incansables esfuerzos. Ella es docenas de obras <br> Teórico para satisfacer las necesidades teóricas de la lucha <br> Reflexión y comunista en Filipinas y a nivel mundial <br> El escribio. El legado teórico y práctico <br> Promoción del proletariado en Filipinas y el mundo de Ghana <br> . Ha sido perdonado <br> Partido comunista afgano (maoísta) Muerte de Afganistán <br> Sison es una gran lesión para el movimiento comunista del mundo y <br> Filipinas sabe y su solidaridad y simpatía con los miembros <br> . <br> ! Recuerda el compañero Syson Care <br> ! Long vive la guerra popular en Filipinas<br>! Long vive marxismo-leninismo-maoísmo <br> Partido Comunista (maoísta) Afganistán <br> 2022 17 de diciembre Pero este nivel de comprensión de las personas en la sociedad debería ser al nivel <br> Más alto que la comprensión y la conciencia, que la naturaleza de la sociedad de clases <br> El capitalismo promovido y el fundamentalismo islámico. <br> Noorious y sin organizar y organizar <br> La refrescos no puede ser la necesidad de transformación y revolución en la sociedad <br> La respuesta decía. Las mujeres deben estar a su unidad y solidaridad bajo <br> Un programa radical y revolucionario en el chukat de una organización <br> Talen y en secreto en el país. Movimiento de las mujeres a <br> Promover el conocimiento político es necesario y, por lo tanto, puede <br> Superar sus limitaciones. El uso del uso instrumental del nombre y <br> La organización de las mujeres debe terminar. Para crear un movimiento global <br> Y las mujeres poderosas en el país requieren que a partir de ahora, un <br> Un programa de campañas y un código de código <br> Una organización secreta de los cuadros y líderes de mujeres más serios <br> Hecho. <br> Miembros y cuadros del Partido Comunista (maoísta) Afganistán, <br> Auto retrato <br> Conocer y promover este movimiento sin tipo <br> No dudan. La victoria de la revolución democrática moderna y <br> Sociedad social, sin el crecimiento del movimiento de lucha de las mujeres <br> No es posible. Nuestro partido se cree que sin una pelea <br> Radical y ganar la nueva revolución democrática y <br> Socialista, puro y de liberación de la opresión y explotación de la clase <br> No es posible y cualquier lucha y lucha dentro del sistema <br> Decisión, excepto por la firmeza del cautiverio de las mujeres, a otra cosa <br> No terminará. Para deshacerse de esta situación, necesito <br> Es una revolución. La revolución basada en el comunista está <br> (Marxista-leninista-maoistian) y la fiesta de vanguardia <br> La clase trabajadora y el trabajo duro. <br> Partido Comunista (maoísta) Afganistán <br> 1401-2023 8 de marzo <br> 22 Página Continuar <br><br><br>  28 Número 22 Página <br>  Llama eterna <br> Ocho de marzo de este año mientras la cadena va <br> Cautiverio y esclavitud en las manos y mujeres de las mujeres en Afganistán y <br> El mundo es más estricto. Las mujeres más oprimidas <br> Son los oprimidos. Cada año millones de mujeres en el mundo <br> Especialmente en países dominados y en barrios bajos debido a la pobreza, <br> Hambre y enfermedades de sus vidas para arruinar y destrucción <br> ser. Mujeres en todo el mundo, de una manera terrible <br> Son golpeados, violados y asesinados. <br> Comprar, vender, esclavitud y contrabando de mujeres y niños en aumento <br> Es. Guerra en Ucrania y el terrible terremoto en Türkiye <br> Las víctimas y las víctimas fueron tomadas de mujeres y niños. Auge <br> Dar la industria del sexo y la pornografía para la sodandosis <br> En avanzado, ha intensificado la humillación de las mujeres. Más <br> Cambio climático y corona sobre la pobreza y el cautiverio de las mujeres en el mundo <br> Han agregado. <br> Ocho marzo, el día de solidaridad y peleas de mujeres, contra los descuentos <br> La opresión sexual y la esclavitud de las mujeres, cada año por los comunistas, <br> Elementos progresivos, hombres y hombres conscientes y trabajadores <br> El mundo se celebra. Partidos y organizaciones comunistas <br> En este día, obteniendo declaraciones y realizando manifestaciones callejeras y <br> Círculos, revelar la naturaleza de la opresión y crímenes patriarcados <br> Elimina el capitalismo y en el camino de la conciencia y la solidaridad <br> Las mujeres ayudan. Por otro lado. Pero, instituciones y <br> Organizaciones afiliadas a gobiernos capitalistas, celebrando <br> Ocho marzo para celebrar, ceremonial y contenido <br> Han sido reducidos de este día. Este tipo de celebración de ocho de marzo, <br> En los últimos veinte años, bajo el dominio de los ocupantes estadounidenses <br> Europa también estaba en Afganistán. <br> En Afganistán, bajo el dominio del emirato talibán, no solo de esto <br> La celebración no es noticia y ceremonial, sino los talibanes <br> Minimizar la justicia y la reunión de las mujeres con la intensidad de toda la supresión <br> ellas hacen. Fundamentalismo talibán desde el principio <br> Su empoderamiento por violación e invasión de los derechos básicos de las mujeres, <br> La cara del reaccionario y anti -femenino se mostró <br> Y emitiendo órdenes religiosas, libertad de las mujeres y derechos básicos <br> Fueron privados y los condujeron en las casas de las casas. Calibano <br> En la ejecución de estas órdenes de las palizas, tortura, encarcelamiento <br> Y matar a las mujeres no dudan y no lo hacen. Esto se mostró <br> Que entre el fundamentalismo islámico y las mujeres, una lucha irreconciliable <br> Allí y existen y la esclavitud de las mujeres y la consolidación de la dominación masculina sobre las mujeres. <br> Son inseparables de grupos de extremismo religioso. <br> En un año y medio de dominación talibán del país, drama trágico y <br> Tristeza del día negro y la imposición de las reglas del cautiverio en la vida <br> Se han exhibido mujeres y la gente de este país. este grupo <br> Las leyes de la shari'ah estrictamente estrictamente durante los comandos <br> Ha impuesto numerosas mujeres y personas afganas. La suspensión de mujeres y niñas en universidades y el personal prohíbe <br> Mujer en organizaciones no gubernamentales de los últimos comandos de este <br> Han sido el grupo. Talibanes talibanes, escuelas secundarias y escuelas secundarias <br> Cerrado, mujeres de ir a parques, gimnasios <br> Y otros lugares públicos y viajar sin muharram <br> Ellos eran. Mientras los comandantes talibanes, para <br> La incautación de mujeres y niñas jóvenes a través del engaño, promesa <br> Y los justos, la fuerza y ​​el dinero han reunido la carrera. <br>  Las consecuencias y consecuencias de estas funciones y órdenes hasta ahora, <br> Ira y odio generalizado, posición y resistencia de las mujeres <br> En varias formas, interrupción interna, estrés y aislamiento de lo universal <br> Y protestar contra los líderes religiosos y políticos de los estados islámicos <br> Lo tiene contra este grupo. Fundamentalismo islámico <br> Talibanes, por un lado, consolidación y fuerza de sus emiratos <br> Sobre la imposición obligatoria de las leyes de Shari'a sobre las mujeres y la supresión <br> Toda la comunidad ha sido vinculada y, por otro lado, la emisión de este <br> Órdenes, especialmente la suspensión de escuelas y universidades, <br> La causa principal de la presión global y de aislamiento de los talibanes y el odio a la gente <br> Se ha vuelto dentro del país. La sección principal de las mujeres <br> Contra esta violación y la ofensiva de los talibanes para <br> Sus derechos básicos, hasta ahora en varias formas de pie <br> Y se han resistido. <br> Suspensión, suspensión de la educación de las mujeres y la prohibición del personal femenino de las oficinas<br>Las interrupciones no gubernamentales han hecho que los disturbios de los talibanes sean más aparentes <br> Comandantes talibanes y funcionarios intensificados por el líder de este <br> El grupo ha agregado. Sus palabras picantes de rumi hella holla en <br> Un dogma y una estructura talaban, un líder <br> Este grupo ha cuestionado al grupo dentro de ellos. A nombre de <br> Otro, el nuevo decreto de los talibanes para prohibir el personal femenino, <br> Ya ha aumentado la pobreza y el desempleo en la sociedad. <br>  El mes pasado con el dominio talibán, la pobreza, 18 de esto, en <br> Hambre y desplazados en el país. Aumento en el país <br> Lo había encontrado. Pero los talibanes con una subasta de minas de carbón <br> País y recopilación de impuestos con bayonetas de comerciantes y <br> Los empresarios los han llevado a la quiebra completa <br> Y en la situación en la que el pueblo afgano tiene hambre y pobreza <br> Morir, el dinero que ganan de esta manera <br> Para construir mezquitas, escuelas religiosas y la expansión del extremismo <br> Religioso y supersticioso. <br> Comunidad dominada por los talibanes hacia la vanguardia <br> Va y la mitad de la nación del país es más que nunca <br> Está en el tiroteo. La situación miserable de las mujeres y las personas en <br> La cláusula de Afganistán requiere una revolución y un cambio radical <br> Se ha hecho más necesario que nunca. Aunque la gente <br>  La luna ciertamente se dio cuenta de que la posibilidad de 18 Afganistán, en este <br> La vida mínima de los talibanes es difícil y difícil. Apreciar el ocho de marzo; Solidaridad <br> ¡Fortalecer a las mujeres! <br> 21 Continuar en la página <br><br><br>  28 Número 23 <br>  Llama eterna <br> Protestas callejeras y levantamientos populares en Irán, <br> Era la tercera semana. Este poderoso movimiento y reflexión de masas <br> Se vuelve más generalizado todos los días. Las protestas y levantamientos del pueblo iraní, <br> Contra la República Islámica, con la muerte de Mahsa (Gina) Amini por <br> Patrulla de orientación, primero de las ciudades kurdas de Saqez y Sanandaj <br> Comenzaron y se extendieron rápidamente por todo Irán. <br> Durante este período no solo, las protestas y las luchas callejeras <br> A pesar de la brutal supresión de las fuerzas a la pasta de dientes <br> El régimen no ha disminuido en cientos de ciudades iraníes, pero ahora <br> Con las extensas huelgas de estudiantes, estudiantes, <br> Maestros y trabajadores y huelgas públicas en las ciudades <br> El apoyo global kurdo y generalizado para TI, ingresó a la nueva fase <br> ¡Los iraníes han aumentado para derrocar el régimen criminal de la República Islámica! <br>  Estudiantes en más de cientos de universidades y trabajadores en <br> Isfahan, Ahvaz y las ciudades kurdas han estado en huelga. <br> Cientos de estudiantes en las escuelas de Teherán piden maestros <br> Nosotros \"y\" Muerte en el dictador \"Karaj, Saqez y ... con lemas <br>  A la línea de protesta »No quiera la república islámica <br> Los creadores se han unido. En muchas áreas y ciudades <br> Kurdo occidental y sudeste de Baluchi Irán, Irán <br> Hay escenas de situación de guerra. Iraníes <br> En el extranjero también en cientos de ciudades de todo el mundo con manifestaciones y <br> El eslogan de la muerte en la República Islámica, su solidaridad de <br> Se mostraron las luchas populares dentro de Irán. Al número <br> Cientos de artistas iraníes, intelectuales y culturas <br> No -iraniano ha apoyado la revuelta y la revolución del pueblo iraní, <br> Contra los crímenes del régimen represivo de la República Islámica <br> han tomado. La confianza del régimen está muy debilitada, multiplicación <br> Y cayendo en las alfombras del ejército y su país <br> Se convierte en. El régimen de la República Islámica para derrotar <br> Este levantamiento popular, muy lejos de cualquier crimen <br> No ha escuchado. Hasta ahora, cientos de manifestantes, principalmente <br> Los jóvenes fueron asesinados en las calles y miles de jóvenes <br> Otra niña y niño, en el Rawa del régimen, brutalmente <br> Son torturados. El régimen criminal <br> Todos, la gente de Baluchi en los estudiantes de la Universidad de Zahdan y Sharif <br>     En Teherán, fueron un año. <br> Consignas y demandas de jóvenes y personas en las calles, <br> Las universidades y las fábricas son muy radicales y revolucionarias. <br> El secreto de la extensión y continuidad de este movimiento en estos lemas <br> Y especialmente el eslogan de derrocar a la República Islámica <br> Mentiras. Este levantamiento popular en Irán, mucho <br>  Es. 98 y 96 más diferentes y más radicales que las protestas <br> El movimiento de lucha actual <br> Y es un radical anti -estatal, los trabajadores, las masas <br> Trabajadores, mujeres, nacionalidades oprimidas, movimiento estudiantil <br> E intelectuales en una cola unida contra el régimen <br> Ha llevado el campo al campo. Incluso si la República Islámica <br> Para ser salvado de este mortal, esta salvación temporal <br> Era. El levantamiento inclusivo actual en Irán <br> La revolución y la transformación de una gran gente está en movimiento, impacto <br> Una duración y poderosa en el movimiento de la lucha de las personas <br><br><br>  28 Página 28 <br>  Llama eterna <br> Dejará el Medio Oriente y el mundo. La República Islámica <br> Irán ahora, en términos de autoridad y ideológico-político <br> Fallido y su durabilidad en los problemas futuros. <br> llega. <br> Jóvenes, hombres y mujeres principalmente de las clases bajas de la sociedad <br> Y de todas las nacionalidades con el eslogan de derrocar al régimen <br> El islamismo iraní ha llevado a las calles. Estudiantes de la universidad <br> Se han convertido en huelga y lucha. Mujeres no solo, <br> Han sido el iniciador de este movimiento de masas, pero aún en <br> La primera línea de este levantamiento es. Jóvenes y adolescentes <br>  Y \"Burning Hijab\" con toda la audacia, las calles para celebrar <br> La escena de la lucha apasionada por la liberación lo ha logrado. <br> Kurdo y Baluch y otros iraníes oprimidos, con <br> Gran audacia, dirigida por la República Islámica para enfrentar <br> Han preguntado. <br>  En las últimas décadas que islámica e imperialismo <br> Han tenido el área de dominación de Balmanaaz, el movimiento de masas, <br> La reflexión constante y comunista está al margen <br> Gharaqi y el crecimiento de la superstición y el pensamiento en el área de desarrollo <br> Datos. La lucha consciente del pueblo iraní, sin embargo, chispa y chispa <br> Esperanza y liberación de dominación reaccionaria e imperialismo, para <br> Millones de hombres y mujeres oprimidos de la región y del mundo <br> Da. <br> Los fundamentos de la República Islámica, en Irán con la derrota de las fuerzas<br>Reflexión revolucionaria y comunista en los años sesenta <br> Encontrado y este régimen, no solo la cantidad y el promotor del pensamiento oscuro en <br> Irán, pero una base importante para las corrientes reaccionarias <br> Islámico chiíta en países regionales como: Afganistán, <br> Pakistán, Iraq, Yemen, Líbano, Siria y otros. Régimen <br> Fundamentalista en Irán, no solo apoya a los talibanes hoy, <br>  Shi'a en el \"octa -jihadist\" pero en las últimas fiestas <br> Afganistán fue creado con el apoyo directo de este régimen. <br> La unidad de la unidad islámica y el partido del movimiento islámico, entre <br> Hazaras y Hazaras, como la clase dominante, en represión <br> Las fuerzas revolucionarias y comunistas jugaron un papel destacado. Bahlava <br> La República Islámica de Irán, en gran medida, provocó <br> Fuerzas fundamentalistas islámicas sunitas en otros países <br> También se convirtió en un islámico. Esta estimulación en el fundamentalismo islámico <br> Sunita, principalmente debido a la competencia y al conflicto con la República Islámica <br> Creado y aún como resultado de esta guerra sectaria, chiítas <br> En Afganistán y otros países por ISIS y otros <br> Los fundamentalistas islámicos se convierten en un año. Ejemplo terrible <br>  \"Pine\" ese ataque suicida hace unos días en el centro de entrenamiento <br> Era al oeste de Kabul. Destrucción de la República Islámica, no solo la reacción del islámico <br> Una de sus bases más importantes privadas, pero que <br> En la propagación de las luchas de búsqueda de libertad, revolucionarias y comunistas <br> En Afganistán, la región y el mundo también jugarán un papel importante <br> Fue. Es por eso que defender el levantamiento y el levantamiento populares <br> El pueblo iraní es el deber de todos los revolucionarios y comunistas. <br> Es el mundo. <br>  Mientras que el reaccionario viaja para apoyar el imperialismo <br> Buscando la ira de los logros de este levantamiento y <br> Los levantamientos son populares, el derrocamiento del régimen republicano islámico <br> El final de la lucha no está en Irán, sino el nuevo comienzo de <br> Responsable de las luchas para que los comunistas confíen en <br> Marxismo-leninismo-maoísmo, dependiendo de la estrategia <br>  El pueblo iraní hasta la plena liberación de la lucha de la \"Guerra del Pueblo\" <br> Sociedad de cualquier explotación y opresión y la creación de la sociedad <br> Liderar socialista e ir al comunismo. <br> ¡Viva el levantamiento y la revolución del pueblo iraní! <br> ¡Muerte a la República Islámica de Irán! <br> ¡Larga viva marxismo- leninismo- maoismo! <br> Partido Comunista (maoísta) Afganistán <br><br><br><br>  28 No. 25 <br>  Llama eterna <br> Más de un mes desde el apartheid y la dieta fascista <br> Israel el pueblo palestino en las rayas desnudas y <br>   Mil 10,000 masacre. Hasta ahora terminado <br>  Los heridos de 20,000 palestinos asesinados y más que <br> se han convertido. Bombas israelíes de aire, tierra y <br> El mar cada hora docenas de bombas y almizcle en la cabeza <br> Casas residenciales, hospitales, ardoquímes y <br> Las escuelas lanzan la Fuerza y ​​las Fuerzas de Gaza <br> Su peatón dentro de Gaza para matar a personas indefensas <br> Palestina está comprometida. Más de la mitad de las casas en <br> Gaza dañada y miles de casas residenciales son destruidas <br> se han convertido. Israel Agua y electricidad y cualquier relación con <br> Ha cortado a Gaza. Al mismo tiempo, en dos meses <br>  Persona palestina en Cisjordan 150 <br> Por las manos de soldados y colonos israelíes <br> Los judíos han sido asesinados. Frente a este crimen y <br> Genocidio de Israel y sus partidarios imperialistas y <br> Defensa de la ola de ira del pueblo palestino <br> Universal, incluida la forma de manifestación en las ciudades <br> El mundo está establecido. <br> Régimen fascista y ocupación israelí y seguidores <br> Su imperialista <br> Rehén israelí y destrucción completa de Hamas Red <br> ha hecho. Mientras que además del general <br> Miles de palestinos, estas personas ahora están cautivas por el Partido Comunista de Afganistán (Maoísta) sobre el crimen y el genocidio <br> Pueblo palestino por el régimen de ocupación israelí <br> Se encuentran las fuerzas israelíes. <br> Este terrible crimen sobre el pueblo palestino con el apoyo de <br> Imperialismo estadounidense incondicional, Gran Bretaña, <br> Se encuentran Alemania y Francia. Dos flotas navales <br> Americano <br> Colectivo y ejército de fuerzas de guerra especiales <br> Fueron desplegados en el área para defender a Israel. <br> Ayuda militar en Europa como Alemania <br> Este año varias veces los años para el régimen <br> Israel ha aumentado. Base de Israel <br> Estrategia de Estados Unidos y sus aliados en uno de <br> El punto más sensible es el mundo. Por esta razón <br> ¿Son los crímenes y la violación de Israel no solo el caso? <br> Apoyo innecesario del imperialismo estadounidense <br> En realidad es, pero esta guerra, parte de la guerra <br> Americano agresivo <br> Es su universal. <br> En el otro lado de las colas reaccionarias como <br> República Islámica de Irán y grupos reaccionarios <br> Islámico como el Líbano Holla -holla y el Hashabi en el <br> Iraq y los yemení Husseins como si estuvieran en oposición a Israel <br> Ellos estan localizados. Aunque estos grupos, incluida la república <br> Están llegando a la guerra a la guerra, pero hasta ahora. <br><br><br>  28 Página 26 <br>  Llama eterna <br> No han hecho el trabajo. A pesar de este riesgo de expandir <br> La guerra en la región es muy alta. <br> La historia de la creación en la correa y al suelo y la sangre <br> Palestina y los crímenes del régimen israelí con el apoyo de <br>  El año pasado el símbolo de Darwari y su 75º en <br> Falcuts del mundo oprimido y cautivos de un <br> Lados y crueldad y violación del imperialismo y sus sirvientes nativos <br> Está al otro lado. El crecimiento de los grupos de fundamentalismo <br> Una lujuria como Hamas, que está en el crimen contra <br> Las personas comparten, una relación directa con el apoyo <br> Poderes imperialistas como América en apoyo <br> Ha sido fundamentalista. Situación <br> Afganistán también en muchos sentidos en cuarenta años <br> El pasado fue similar a la situación en Palestina. <br> PRIMER GRUPO FUNDAMENTISTA DE COMENTOS ERPALISTAS <br> Fueron nutridos por el mismo <br> Excusas grupales para la violación y ocupación de Afganistán <br> poner. Pero ahora el fundamentalismo fundamentalista obstaculiza y <br> El problema para la dominación mundial de la conversión del imperialismo <br> Ha sido. El fuego que los imperialistas por <br> Las manos de sus señores islámicos en el área <br> Fueron, ahora han tomado sus faldas <br>   Esta tragación en la creación de Palestina en una situación actual<br>Es, que los movimientos populares y democráticos y <br> Comunista en el Medio Oriente extremadamente débil <br> son. Régimen de ocupación israelí, justificación de la violación y <br> Su genocidio sobre la base del crimen de Hamas <br> Se quedan y viceversa. Este círculo vicioso en la situación <br> Ha sido extremadamente elástico en el área. <br> Los verdaderos comunistas y solo ellos son que esto <br> Termina la ronda viciosa. Esta tarea <br> El internacionalista es todos los comunistas que son del estado de ánimo <br> Palestina contra crímenes y agresión israelíes <br> Hacer. Las fuerzas revolucionarias y comunistas deben estar en <br> En todo el mundo, incluso en el Medio Oriente y Palestina y <br> Israel viene al campo y contra el asesinato de la matanza <br> Israelí en defensa del pueblo palestino <br> Hacer. Sin el crecimiento de las fuerzas comunistas auténticas en <br> Región y situación de Palestina a favor de las masas <br> Las nacionalidades oprimidas y oprimidas no cambiarán <br> kurdo <br> Régimen capitalista israelí y la destrucción de grupos <br> Reaccionario como Hamas, este desastre y crimen <br> Lo horrible continuará. <br> Partido Comunista (maoísta) Afganistán <br> 2023 12/1402 de noviembre Scorpion 21. Por lo tanto, el gobierno chino es cauteloso pero la forma <br> Continuamente, dentro de Afganistán, sus planes económicos <br> Sigue. Actividades y planes económicos de China. Pero <br> Pre -domininación de su dominación política y cultural <br> El país estará en Afganistán, como dominado y <br> La vanidad colonial de la Unión Soviética también primero con <br> Asistencia económica e inversión en Afganistán <br> Objeto \"comenzó. Aceptación <br>  El presidente de China muestra que 'Jinn Ping <br> El imperialismo de China para los planes de Afganistán Callen <br> Tiene mano. <br> Talibanes con la dominación colonial de los estados imperialistas <br> ningún problema. El problema de este grupo principalmente con el gobierno generalizado <br> Y las libertades liberales son los derechos humanos y la libertad de las mujeres. Calibano <br> Negarse a dividir el poder con otros grupos y <br> Retirar en la adaptación de la ley islámica. en esto <br> Entre países de la región, especialmente el imperialismo de China en <br> Esto no fue presión sobre los talibanes. Por lo tanto <br> Que los talibanes se sienten cómodos con China y barbacoas económicas <br> Ha sido. <br> Países imperialistas estadounidenses y sus aliados europeos <br>  Una dieta que hace públicas a niñas y mujeres, bajo presión de pensamientos. <br> Han sido privados del trabajo y la educación, no lo sabrán. Objetivo <br> Imperialismo estadounidense del crecimiento y fortalecimiento del fundamentalismo islámico en <br> Guerra Fría, golpear y debilitar a la Unión <br> Era la Unión Soviética y la izquierda y la secuela. Pero ahora que <br> Su fundamentalismo islámico en conflicto con los intereses del imperialismo <br> América ha girado en la región, Estados Unidos está buscando <br> Estos grupos están controlados y debilitados. Por lo tanto, sanciones <br> Y presión contra grupos extremistas, incluidos los talibanes <br> Los países imperialistas occidentales continuarán <br> Y los países imperialistas y reaccionarios regionales también <br> Mantendrán una sección cruzada y táctica con los talibanes. Este <br> Relaciones a medias con el régimen de medio fondos de los talibanes impidieron consolidarse <br> Y este grupo es y será estable. No sin razón <br> Que varias organizaciones del colapso del sistema económico <br> Los talibanes advierten. 7 Página Continuar <br><br><br>  28 Página 27 <br>  Llama eterna <br>  Las bases de los talibanes temblan porque la mayoría de la gente afgana odia al grupo. En <br> Se ve dos años y siete meses desde la segunda ronda del emirato talibán, este grupo no es <br> Ha ganado legitimidad y satisfacción interna, no una formalidad global. Eteka este grupo, solo con <br> Es una bayoneta y su fuerza de guerra. Lo que exacerba su fragilidad interna y conflicto <br> Aumentarán su ESU en todo el mundo. <br> Por otro lado, el miedo a los talibanes en la sociedad se está derrumbado gradualmente. Puñalada <br> La prisión y la tortura no pueden garantizar la supervivencia y la supervivencia de la soberanía de este grupo. Aunque pasa el tiempo <br> Las personas son más conscientes de la naturaleza anti -maneñadora de este grupo. Publicidad superficial, extremista y tonta <br> Los talibanes hará el odio del pueblo, y especialmente la generación joven y educada, más que el extremismo y la religión <br> Kurdo. Despertar y conciencia de las masas y las vastas personas de la sociedad de la naturaleza de los talibanes e imperialismo <br> Audacia a sus delincuentes, una parte importante del crecimiento y el desarrollo de las condiciones mentales <br> La revolución es derrocar la soberanía reaccionaria de los talibanes. <br> Talibanes e isis y todas las fuerzas extremistas de la explotación y opresión del capitalismo <br> Los imperialistas en el mundo, el Medio Oriente y Afganistán, están inconscientes con el sistema de renombre mundial <br> Hay una regla. Representante del régimen teocrático talibán de las clases de burguesía de la comida <br> Al sistema imperialista del mundo y sus intereses en opuestos a los intereses de los trabajadores, campesinos, mujeres, <br> Los intelectuales, las nacionalidades oprimidas y todos los trabajadores del país lo son. Lucha, para derrocar <br> El emirato talibán en Afganistán es parte de la lucha contra todo el sistema capitalista que gobierna el mundo <br> Y seguirá adelante. <br> Partido Comunista (maoísta) Afganistán <br> 1402 Serio 21 - 2024 11 de enero <br><br><br>  28 Página 28 <br>  Llama eterna <br> Dirección de llama eterna en las redes sociales <br> https://www.sholaajawid.org/ <br> sholajawid2@protonmail.com <br> https://www.facebook.com/profile. <br> Php? ID = 100053104302784 y <br> ¡Kuta! Criminales talibanes e isil del destino de las mujeres y la gente afgana <br> La semana pasada, varias explosiones en Kabul y Mazar -e -Sharif han matado a docenas <br> E herieron el número. Sistemático y focalización del emprendedor e infinito <br> Entre el pueblo civil en Afganistán, especialmente la nacionalidad milenaria del milenio y los chiítas de Afganistán <br> toman. Al mismo tiempo que la masacre ordinaria de Isil, las infames fuerzas del comando <br> Tutoriales sobre el crimen de los malhabs malos de diferentes partes de la ciudad de Kabul, docenas de adolescentes y conocimiento<br>Incluyendo la llanura de Burchi, el Puente Rojo, la organización benéfica, el Timani y el Shahrno han sido arrestados. Se dice que es el número de <br> Chicas en Mazar -e -Sharif, Bamyan y Nili City of Daikundi Valley Center <br> , \"Los talibanes\" han sido arrestados. Talibán en una operación generalizada, adolescentes para ofender <br>  Abdecking, encarcelado y tortura \"que se dirige a\" y \"desobediencia de instrucciones repetidas\" <br>  Ellos han estado <br>   En los últimos dos años, los talibanes han ordenado numerosas órdenes para consolidar a las mujeres <br> Emitido. El ataque más reciente contra mujeres jóvenes y niñas y las secuestra, parte de la guerra y <br> La hostilidad de larga data de los talibanes contra mujeres y niñas en el país continúa. Talibanes con <br> Las intrépidas niñas y sus familias quieren dejar de desobedecer sus órdenes. Ellos <br> Requiere la esclavitud para obedecer a las mujeres y a las personas afganas. Falsa fantasía! He dicho donde sea la opresión <br> También es resistencia. Implementación de las instrucciones y comandos de los talibanes en la comunidad <br> La comodidad no es posible. La intensidad de la acción de los talibanes conduce a la resistencia y resistencia de las mujeres y personas afganas. <br> Es y estará en contra de este grupo. En los últimos dos años, trabajadores, trabajadores, <br> Las mujeres, los intelectuales y las nacionalidades oprimidas no se han sometido al sistema talibán. Diferentes formas <br> De desobediencia y protesta en los niveles y niveles de la sociedad, ya sea potencialmente o realmente <br> Están fluyendo y a medida que pasa el tiempo, la insatisfacción y la protesta contra los talibanes <br> Aumenta cualitativo y ligeramente. Mientras tanto, la posición y la lucha de las mujeres, uno de los enfoques principales <br> Es la lucha contra los talibanes. <br> La dura creación afgana tiene un profundo odio y asco de la reacción negra y el imperialismo. <br> La ira de las masas de toda la opresión que ha estado en ellos a lo largo de los años, a <br> Busque los poros de salida. Afganistán y la gente de Afganistán y la gente del orden represivo de Afganistán <br> Los talibanes buscarán más. Pero por otro lado, los grupos reaccionarios se opusieron a los talibanes <br> Y países imperialistas y reaccionarios en los crímenes y matar a la gente, al menos de talibanes e isis <br> No han hecho, frente a este acto criminal, tratar con apaciguamiento y conductos y de esto a <br> Usan su beneficio. <br> 27 Continuar en la página</p>", "categories": ["shola", "sholajawidD4"], "source": "https://www.sholajawid.org/farsi/shola/sholajawidD4/SH-28-D4.pdf"}