{"published time": "2024-02-15T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-por-soberania-del-Lago-Escondido-14-febrero-2024.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg"], "content": "<div class=\"col-md-8\"><div class=\"post-thumbnail\"><img alt=\"\" src=\"../Images/2024-02-15T99-99-99/000000.jpg\" srcset=\"../Images/2024-02-15T99-99-99/000000.jpg\" style=\"width: 100%;\"/></div><div class=\"post-content\"><p>Primeiro, um ato massivo foi desenvolvido e marchas no Bariloche Civic Center em frente ao Palácio Municipal com mais de 400 pessoas. Raúl Rajneri, secretário do Partido Comunista Revolucionário de Rio Negro, pegou o chão e disse: “Esses governantes que nos acostumamos a tratar Lewis como amigo. Os ingleses usurpanam as ilhas das Malvinas, eles querem aproveitar nosso território na Antártica. ”</p><p>Além disso, como ele realizado oito anos atrás desde o primeiro dia em reivindicação de soberania, Rajneri afirmou: \"Aqui no lago Escondido, estamos aqui para defender nosso território argentino\".</p><p>\"Com esta nova marcha, vamos construir a nova greve nacional que nos permite desencorajar não apenas o lago escondido, mas para todos os proprietários de terras de nosso país\", disse o secretário geral do nacional e o autônomo CTA Rio Negro, Rodolfo Aguiar.</p><p>Ao meio -dia, a coluna partiu em grupos para Foyel, a 50 quilômetros ao sul, na entrada da estrada Tacuifi, bloqueou o acesso ao lago escondido, ainda usurpado pelo inglês Joe Lewis.</p><p>Após oito anos de luta incansável e várias falhas judiciais em favor do povo, a estrada foi fechada com uma cerca e o governo de Rio Negro através das forças de segurança, protege novamente no exterior. Os manifestantes novamente jogaram pedras e receberam agressões dos patos locais que cuidam dos interesses de Lewis. Felizmente, não houve feridos.</p><p>A marcha deste ano tem como prelúdio para a jornada pela montanha que empreendeu um grupo de 24 pessoas de diferentes organizações do país, que caminhavam até a soberania do lago, mas não puderam avançar mais devido às condições de impassibilidade do caminho.</p><p>O dia foi precisamente em 14 de fevereiro, o dia em que o quinto aniversário da morte de nosso amado Secretário Geral da PCR, Otto Vargas foi cumprido. Em sua província natal, honramos -o na rua, na luta para recuperar o nosso a caminho da revolução da libertação nacional e social, socialismo e comunismo; Para aqueles que ele dedicou sua vida.</p><p></p><p><img alt=\"\" class=\"alignnone wp-image-68120\" height=\"275\" sizes=\"(max-width: 413px) 100vw, 413px\" src=\"../Images/2024-02-15T99-99-99/000001.jpg\" srcset=\"../Images/2024-02-15T99-99-99/000001.jpg\" width=\"413\"/></p><h5>ACT e marcha no Bariloche Civic Center</h5><p></p><p><img alt=\"\" class=\"alignnone wp-image-68121\" height=\"232\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"../Images/2024-02-15T99-99-99/000002.jpg\" srcset=\"../Images/2024-02-15T99-99-99/000002.jpg\" width=\"414\"/></p><h5>RODOPUIFUIRUIG Y R.</h5><p><strong>Correspondente</strong></p><h5>Fotos: Gentileza CTA Autonomous Rio Negro</h5><p></p></div><!-- .entry-content --></div>", "source": "https://pcr.org.ar/nota/jornada-por-soberania-del-lago-escondido-fuera-lewis-de-argentina/", "type": "article", "title": "Dia da soberania do lago escondido: fora de Lewis da Argentina", "description": "Primeiro, um ato massivo foi desenvolvido e marchas no Bariloche Civic Center em frente ao Palácio Municipal com mais de 400 pessoas. Raúl Rajneri, secretário do Partido Comunista Revolucionário de Rio Negro, pegou o chão e disse: “Esses governantes que nos acostumamos a tratar Lewis como amigo. O usurpan inglês ...", "author": ["carga"], "categories": ["Lucha popular"]}