{"title": "PC 27 de marzo: también en Génova, la incursión de los estudiantes en el Senado académico contra los acuerdos con Israel", "published time": "2024-03-27T23:41:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNoYaBY7O7Cgd1IU871KQXpVng6YbSnxsmQlTnN-7IyE-MguTeUKdc3CJW5TEQ4BFfDKsYju-EFqxQeRLHYrltMducm2LksATcFiYSBOxMUJatEjy6ph3UhbTr9n63IZQHVTkcRsoHYj2bnvMW_hLoLKu1-YHRB6Wvs54u_a_jrjYgk0Gce130uFkke-s/s567/studenti-protesta-senato-accademico-854710.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6396943321862933289\" itemprop=\"description articleBody\"><br/><div class=\"gmail-single-top-block-container gmail-media-video gmail-vzaar gmail-dark-theme\"><div class=\"gmail-single-top-block-container-wrapper\"><div class=\"gmail-single-title-container\"><h1 class=\"gmail-single-title\"><span><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"425\" data-original-width=\"567\" height=\"240\" src=\"../Images/2024-03-27T23-41-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-27T23-41-00-08-00/000000.jpg\" width=\"320\"/></div><br/></span></h1><p class=\"gmail-single-excerpt\"><b>Una parte de los manifestantes rompió la puerta e interrumpió la reunión. El rector Federico Delfino está disputado</b></p></div></div></div><p><b>Genova</b>. Contra los acuerdos económicos y académicos entre el gobierno, las universidades italianas,<b>Israel</b>y empresas activas en la cadena de suministro de guerra, hoy también en Génova, como \n En muchas otras ciudades: la protesta de los estudiantes y de \n  Algunos profesores:<b>14 Los maestros</b>, algunos trabajadores precarios que han firmado la apelación al rector<b>Federico Delfino</b>por<b>interrumpir los caminos de colaboración</b>que de alguna manera están conectados con ataques contra la población palestina.</p><div class=\"gmail-ads-container edibanner gmail-criteo\"><div class=\"gmail-adunit\" id=\"gmail-div-gpt-ad-PN-BOXFULL-02_198\"><div id=\"gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\"></div></div></div><p>La protesta comenzó al amanecer con un<b>presidio</b>en el atrio del rectorado, en Via Balbi 5, con pancartas, banquetes y \n Una exposición sobre la historia del conflicto en el Medio Oriente, pero luego se pasa por alto \n en verdad<b>Emperatriz de un grupo autónomo de estudiantes</b>en la habitación que albergaba la reunión del<b>Senado académico</b>, luego interrumpido. Primero, durante horas, los mismos estudiantes habían protestado por la puerta gritando consignas como<b>\"Fuera de la OTAN de la universidad\"</b>, tocando la batería y leyendo las motivaciones de la guarnición con el megáfono.</p><p>niños y niñas, por otro lado, tienen<b>impugnado</b>abiertamente el<b>rector</b>Federico Delfino tanto durante el Senado como antes, durante un corto<b>Reunión dentro de su oficina</b>. \n  En esta ocasión, Delfino fue apostrofizado con insultos del tipo \n \"Genocida, asesino\" porque, no querer aceptar suspender el \n Acuerdos bajo acusación, se ha definido como un cómplice de los que realizan yo \n bombardeos en Gaza.</p><p><br/></p><div class=\"gmail-ads-container\"><div class=\"gmail-adunit\" id=\"gmail-div-gpt-ad-PN-INCONTENT-01\"><div id=\"gmail-google_ads_iframe_/18796508/PN-INCONTENT-01_0__container__\" style=\"border: 0pt;\"></div></div></div><p>En el lugar presentes funcionarios del<b>Diga</b>. “Después de una guarnición participada, el rector Delfino abandonó la sesión del Senado, reconfirmando<b>No hay paso atrás</b>En comparación con los acuerdos de muerte, sin diálogo con los estudiantes \", declaran cambiar de rumbo.</p><p>\"En el cierre de la comparación, concluyen, luego explotó la movilización para hacer<b>aprobar la narración del contraste entre los estudiantes \"buenos y democráticos\" y los estudiantes \"malos y violentos\"</b>(evitando cuidadosamente hablar de los numerosos maestros presentes) para \n Dividenos: respetamos estas acusaciones, la comunidad académica al remitente \n no se dividirá por esta explotación, combinada junto con la \n Resistencia palestina \".</p><p><br/></p><div style=\"clear: both;\"></div></div>", "pdf_content": "", "pdf_links": [], "description": "Una parte de los manifestantes rompió la puerta e interrumpió la reunión ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-27-marzo-anche-genova-irruzione.html", "source_name": "proletari comunisti"}