{"title": "pc 17 marzo - Urso/Acciaierie-ex Ilva - Come già denunciato dallo Slai cobas: si tratta di una vera e propria RESTAURAZIONE", "published time": "2024-03-17T15:35:00+08:00", "images": ["https://st.ilfattoquotidiano.it/wp-content/uploads/2024/02/27/2802-naziozoo10_a0hffghph01_24504-e1709100869705-690x362.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5056612741023665860\" itemprop=\"description articleBody\">\n<p><i style=\"font-size: large;\">Dal blog tarantocontro</i></p><p><i style=\"font-size: large;\"><b>I condannati, chi ha fatto parte delle azioni \ncriminali ai tempi di Riva e successivamente, non possono ora dirigere \nAcciaierie!</b></i></p><div style=\"text-align: center;\"><span><b>19 aprile - giornata di sciopero e lotta - presidio al Tribunale di Paolo VI dove comincerà l'appello del </b></span></div><div style=\"text-align: center;\"><span><b>processo \"Ambiente svenduto\". </b><b><i><br/></i></b></span></div><p><span><i>Da Il fatto quotidiano</i></span></p><p><b><span>L’Ilva di Stato sembra quella \ndei Riva: tornano l’ex direttore condannato a 17 anni e il manager \nritenuto colpevole della morte di un operaio</span></b></p>\n<div class=\"wrapper-article-top\">\n<picture class=\"main-image-article\">\n<img alt=\"L’Ilva di Stato sembra quella dei Riva: tornano l’ex direttore condannato a 17 anni e il manager ritenuto colpevole della morte di un operaio\" class=\"attachment-ifq-primo-piano-small size-ifq-primo-piano-small wp-post-image\" height=\"336\" src=\"../Images/2024-03-17T15-35-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-17T15-35-00-08-00/000000.jpg\" title=\"L’Ilva di Stato sembra quella dei Riva: tornano l’ex direttore condannato a 17 anni e il manager ritenuto colpevole della morte di un operaio\" width=\"640\"> </img></picture>\n<div class=\"article-wrapper\">\n<section class=\"catenaccio\"><p></p></section> <div class=\"social-article-wrapper\">\n<div class=\"wrapper-info-article\">\n<cite><a href=\"https://www.ilfattoquotidiano.it/blog/atundo/ptype/articoli/\" rel=\"author\">di Andrea Tundo</a></cite> <span class=\"date\"> | 14 Marzo 2024</span>\n</div>\n</div>\n<section class=\"article-body\" id=\"article-body-7479269\">\n<section class=\"article-content\">\n<p>Il cuore produttivo dell’<strong>Ilva di Taranto</strong> è di nuovo nelle mani di due <strong>condannati</strong> per gli episodi più gravi avvenuti nell’acciaieria. Nel silenzio generale, riappaiono tra i manager dell’impianto <strong>Salvatore De Felice</strong> e <strong>Ruggero Cola</strong> per volontà dei neo-commissari governativi Gianluca <strong>Quaranta</strong>, <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/02/22/ilva-condannato-per-i-morti-in-fabbrica-il-neo-commissario/7454707/\" rel=\"noopener\" target=\"_blank\">anche lui con una condanna per vicende avvenute nel siderurgico</a>, Giovanni <strong>Fiori</strong> e Davide <strong>Tabarelli</strong>. De Felice e Cola, scelti per supportare il nuovo dg <strong>Giuseppe Cavalli</strong>, il primo aiuterà il direttore generale nella gestione dell’<strong>area a caldo</strong>, quella che comprende <strong>altiforni</strong> e <strong>acciaierie</strong>, mentre il secondo si occuperà di <strong>laminazione</strong> e <strong>tubifici</strong>. Faranno consulenza, sostanzialmente, su zone che conoscono benissimo, avendole già dirette anche nell’<strong>era Riva</strong>.\n E non sempre nel migliore dei modi, secondo i giudici..</p>\n<p>De Felice – pensionato dal 2021 – è stato condannato per l’<strong>avvelenamento di acque</strong> e sostanze destinate alla <strong>alimentazione</strong> in primo grado nel maxi-processo <strong>Ambiente Svenduto</strong>,\n il cui appello inizierà tra poche settimane. In qualità di capo area \naltiforni, diretta tra il 2002 e il luglio 2012, e di<span></span></p><a name=\"more\"></a> direttore dello \nstabilimento nel periodo seguente, <a href=\"https://www.ilfattoquotidiano.it/2021/05/31/ilva-maxi-condanne-al-processo-ambiente-svenduto-22-anni-a-fabio-riva-20-a-nicola-tre-anni-e-sei-mesi-per-nichi-vendola/6215304/\" rel=\"noopener\" target=\"_blank\">i giudici della <strong>Corte d’Assise di Taranto</strong> gli hanno inflitto <strong>17 anni di carcere</strong></a> e l’interdizione perpetua dai pubblici uffici, sentenziando che era <strong>“senza dubbio”</strong> a conoscenza che “l’impianto di sinterizzazione” dell’Ilva<strong> “fosse una fonte di diossine”</strong>. L’ingegnere – <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2021/09/11/condannato-per-i-veleni-ilva-il-pd-lo-candida-alle-elezioni/6317514/\" rel=\"noopener\" target=\"_blank\">assai vicino ad ambienti del <strong>Pd</strong> locale e già consigliere comunale a San Giorgio Jonico</a> – ritorna quindi in sella nonostante, si legge nelle <strong>motivazioni</strong> della condanna, fosse uno dei <strong>“più stretti collaboratori”</strong> dei Riva e avesse un <strong>“pieno coinvolgimento”</strong> nelle <strong>“politiche industriali”</strong> degli allora proprietari dell’acciaieria.<p></p>\n<p>Ragioni per cui è stato considerato responsabile dello “sversamento di sostanze nocive” e della <strong>“contaminazione”</strong> del <strong>mare</strong> e dei <strong>terreni</strong> dove c’erano diverse aziende agricole locali. Quello che, sostengono i giudici, <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/02/22/ilva-condannato-per-i-morti-in-fabbrica-il-neo-commissario/7454707/\" rel=\"noopener\" target=\"_blank\">sotto i Riva trasformò l’Ilva in qualcosa di simile a un “deposito di <strong>esplosivi</strong> gestito dai nostri imputati come fochisti”</a>. La Corte non gli ha concesso neanche le attenuanti generiche perché De Felice aveva <strong>patteggiato</strong> in altri procedimenti, risalenti al 1999 e al 2007, per un <strong>omicidio colposo</strong> e <strong>lesioni</strong>. Precedenti che, scrivono i giudici, ne descrivono la<strong> “capacità a delinquere”</strong>.</p>\n<p>Cola,\n una carriera iniziata in Ilva nel lontano 1984 e interrottasi nel 2021,\n è invece stato condannato da così poco tempo che le motivazioni non \nsono ancora note. Lo scorso 29 febbraio, <a href=\"https://www.ilfattoquotidiano.it/2024/02/29/tre-dirigenti-ilva-condannati-per-la-morte-di-un-operaio-colpito-da-una-fiammata-di-ghisa/7463733/\" rel=\"noopener\" target=\"_blank\">la giudice del tribunale di Taranto <strong>Federica Furio</strong> gli ha inflitto 6 anni di carcere</a> per la morte dell’operaio<strong> Alessandro Morricella</strong>, <a href=\"https://www.ilfattoquotidiano.it/2015/06/12/alessandro-morricella-morto-loperaio-dellilva-investito-dalla-ghisa-liquida/1773258/\" rel=\"noopener\" target=\"_blank\">deceduto il 12 giugno 2015 a causa di un incidente nel <strong>reparto Afo2</strong> avvenuto quattro giorni prima</a>. Aveva 35 anni. Il giovane lavoratore si era avvicinato al foro di colata dell’<strong>altoforno 2</strong> per effettuare i prelievi finalizzati al controllo della temperatura della <strong>ghisa</strong>, ma invece della lenta fuoriuscita del materiale che scorre in un canale apposito, venne improvvisamente colpito da una <strong>fiammata</strong> di materiale liquido. Dopo un’agonia durata quattro giorni, Morricella si spense a causa delle <strong>ustioni</strong> di secondo e terzo grado sul <strong>90% del corpo</strong>.</p>\n<p>Si va quindi componendo con nuovi <strong>ritorni eccellenti</strong> la squadra che dovrà operativamente gestire il tentativo di tenere in vita l’Ilva in attesa che parta la nuova <strong>gara europea</strong> per assegnarla ai <strong>privati</strong>. Il ministro delle Imprese <strong>Adolfo Urso</strong>\n ha più volte assicurato che il rilancio ci sarà e grazie \nall’amministrazione straordinaria è stato sventato il rischio di un \nblocco degli impianti. Non solo. Il ministro ha anche sottolineato come i\n commissari scelti sono stati “giudicati da tutti in maniera eccellente”\n e “hanno rimesso in moto i <strong>processi produttivi</strong> a cominciare dalla messa in <strong>sicurezza degli impianti</strong>, che ovviamente ci preoccupava per l’<strong>ambiente</strong> e la <strong>salute</strong> dei cittadini”. <em>Ilfattoquotidiano.it</em>\n ha chiesto al ministero se fosse a conoscenza dei procedimenti \ngiudiziari che coinvolgono De Felice e Cola ma al momento della \npubblicazione non ha ancora ricevuto alcuna risposta.</p>\n</section></section></div></div>\n<div style=\"clear: both;\"></div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Dal blog tarantocontro I condannati, chi ha fatto parte delle azioni  criminali ai tempi di Riva e successivamente, non possono ora dirigere...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-ursoacciaierie-ex-ilva-come.html"}