{"title": "Pame Professores: Infelizmente, o fim da descida não é o ... fundo!", "published time": "2024-02-24T08-20-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhooaqj90Y84o3Kx6gShvnKRu2eQNFwPjhnFLRsbfCwMNBOrrYYoKBoIatNr91z58TgqZOzKzqX_S1mWKgbxIP8RK_u2B2ZTPt_XtwuhXVUpf1DsS9xTCAsciijiEn4OCYa94ZHvQ1ZTMkIUWbmGHyQFVi49vy-oGb4lyACEJ5V6OQEVSvTFG3tM4-nRoIO/w482-h640/StateLibQld_1_113036_Cartoon_of_students_receiving_the_cane,_1888.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-452937648183070382\" itemprop=\"description articleBody\"><div style=\"text-align: justify;\"><br/></div><div style=\"text-align: justify;\">Para interferir com o DAKE e as intervenções e a administração secundária em Thessaloniki para ignorar o processo endereçado aos dakitas pedindo desculpas pelo bem conhecido \"comportamento inadequado\" apenas os sindicalistas das intervenções porque eles têm ... para ... cair de de as nuvens!</div><div style=\"text-align: justify;\"><br/></div><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"1000\" data-original-width=\"754\" height=\"640\" src=\"../Images/2024-02-24T08-20-00-02-00/000000.jpg\" width=\"482\"/></div><br/><div style=\"text-align: justify;\"><br/></div><div style=\"text-align: justify;\">Infelizmente, se ele pediu desculpas aos órgãos da política do governo na educação! Seria além da natureza dos endereços que implementam a política do governo.</div><div style=\"text-align: justify;\">Logicamente, não deve nos fazer cair das nuvens, nem a atitude dos professores de PAME que em todas as assembléias gerais de Thessaloniki se recusaram a votar na resolução de apoio, preferindo seu próprio chamado que as \"duas partes\" retirem os processos, ignorando Como ela no momento são colegas perseguidos!</div><div style=\"text-align: justify;\">Porque é outra coisa -politicamente -contradição de ações judiciais para o sindicalismo e uma coisa completamente diferente é a acusação do estado. O que obviamente é unilateral!</div><div style=\"text-align: justify;\">E isso não deve nos fazer cair das nuvens dessa atitude, porque houve monstros ainda maiores e pontos de submissão à política de repressão na educação.</div><div style=\"text-align: justify;\">Exemplo de Pireu (ver artigo Kavvadia sobre o que está acontecendo \"Down in Piraeus\").</div><div style=\"text-align: justify;\">Lá, a maioria do conselho de administração de Elme Piraeus, enquanto os sindicatos primários são mobilizados para apoiar colegas que, com uma variedade de relatórios, rastejam a disciplina se recusa a participar das mobilizações. Então quem? O clube ao qual o perseguido pertence!</div><div style=\"text-align: justify;\">No início do ano letivo, ele negociou a retirada de algumas perseguições com o então vice -ministro de nosso coração, Michael. E ele considerou uma vitória. Os \"compromissos\" que algumas das perseguições podem congelar!</div><div style=\"text-align: justify;\">Mas ele congelou toda mobilização que colocaria nas ruas a oposição dos colegas à perseguição e repressão.</div><div style=\"text-align: justify;\">Ele é - ou a maioria do Conselho de Administração - e mesmo em uma queda (veja novamente no artigo relevante) que extrai a administração secundária do Pireu e até lhes dá intenção de impedir que a greve seja abstida em suas escolas de responsabilidade. Hammarton!</div><div style=\"text-align: justify;\">Quem tem a maioria no Conselho de Administração de Elme Piraeus? PAME!</div><div style=\"text-align: justify;\"><br/></div><div style=\"text-align: justify;\">Com a parceria que tomou a decisão?</div><div style=\"text-align: justify;\">Com a forma sindical de Syriza.</div><div style=\"text-align: justify;\">E vamos também ter o membro perseguido da PAME.</div><div style=\"text-align: justify;\">Então, junto com o Syriza, há quem quer se tornar Syriza no lugar do Syriza!</div><div style=\"text-align: justify;\">Por que mais explicar uma atitude que não ... nos faz cair das nuvens, mas pelo contrário, ela se manifesta de várias maneiras?</div><div style=\"text-align: justify;\">Que sinal essa atitude dá ao sistema?</div><div style=\"text-align: justify;\">Mensagem de subordinação e conformidade.</div><div style=\"text-align: justify;\">Conforme apropriado em uma festa de \"donas de casa\". \"Sindicalismo responsável\", você vai me dizer ...</div><div style=\"text-align: justify;\">Isto é, sindicalismo não -trunho.</div><div style=\"text-align: justify;\">O final da descida não é o fundo quando se trata de uma desvantagem!</div><div style=\"text-align: justify;\"><br/></div><div style=\"text-align: justify;\">Dimitris Manos Membro dos movimentos de corrida dos professores.</div><div style=\"clear: both;\"></div></div>", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_24.html"}