{"title": "PC 24 de março - O Município de Paris: o primeiro poder político revolucionário da História da Humanidade", "published time": "2024-03-25T00:46:00+08:00", "images": ["https://www.resistenze.org/sito/te/cu/st/custoc18-027045a001.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a002.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a003.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a004.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a005.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a006.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a007.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a008.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a009.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a010.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a011.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a012.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a013.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a014.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a015.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6234601601950219784\" itemprop=\"description articleBody\"><p><em>Da China Pictorial Magazine, março de 1971, um breve olhar ilustrado para o município de Paris em seu centenário:</em></p><div><span>Em 18 de março de 1871, o proletariado e outros trabalhadores em Paris \n derrubar o domínio reacionário do governo traidor do \n Burguesia francesa ... e estabeleceu o município de Paris, o primeiro poder \n  político revolucionário proletário na história da humanidade. Era um \n Revolução epocal de grande fluxo para o mundo inteiro. Foi o primeiro \n tentativa do proletariado de derrubar a burguesia e estabelecer o \n  ditadura do proletariado.<br/><br/>Durante a guerra franco-prussiana, a França passou por uma \n Derrota desastrosa. O governo burguês francês, traidor, teve \n Territórios transferidos para o inimigo e pagaram grandes somas de dinheiro para o \n subsídio de guerra, ao implementar uma repressão cruel do \n pessoas em casa. É nessa situação em que toda a nação estava \n atormentado por uma crescente miséria e contradições de classe sim \n Eles agudas todos os dias, que o proletariado e os outros trabalhadores de \n Paris lançou uma insurreição armada.<br/><br/>Após sua fundação, o município de Paris adotou uma série de medidas \n com o objetivo de abolir o antigo exército permanente, para construir as forças \n Exércitos do povo, para destruir completamente o sistema antigo \n político burocrático que escravizou o povo e para criar um sistema \n de sufrágio universal. É tão marx sublinhado: o \n Município de Paris é \"o amanhecer da grande revolução social que vai libertar \n  Para sempre a humanidade do regime das classes \".<br/><br/><img alt=\"\" height=\"502\" src=\"../Images/2024-03-25T00-46-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000000.jpg\" width=\"450\"/><br/><br/>No entanto, pois na época o proletariado francês não era \n suficientemente maduro e poderoso e estava ausente da orientação de uma parte \n Político marxista, os líderes do município de Paris não conseguiram dar \n  Após a vitória de 18 de março obtida por perseguir e aniquilar \n completamente as forças reacionárias de<span></span>Thiers, empilhados em Versalhes. \n Não realizou uma repressão firme e decisiva do \n contra -revolucionários. Eles não expressaram o Banco Capitalista da França. \n Nem conseguiu formar uma aliança com os agricultores. Todos esses \n fatores levaram ao estrangulamento final do grande \n Revolução proletária pelas forças conjuntas do inimigo em \n Pátria e no exterior. Mas em frente aos contra -ataques frenéticos do inimigo, \n  Os filhos heróicos e filhas do município de Paris lutaram \n bravamente em um espírito de devoção máxima à revolução. Para \n Defender o município lutou para a última gota de sangue. Deles \n Ações corajosas e heróicas sempre brilharão com uma luz \n deslumbrante.<br/><br/>Na época da revolução do município de Paris, Karl Marx sim \n Ele encontrou em Londres. Ele apoiou ativamente a iniciativa revolucionária de \n Proletariado parisiense. Dois dias após a derrota do município de \n Paris, Marx, em seu brilhante trabalho<em>A Guerra Civil na França</em>, Assim, \n  descreveu as grandes realizações obtidas pelos heróis do município e \n Ele resumiu a experiência e as lições desta revolução. À luz do \n  tentativa do município de Paris de estabelecer a ditadura de \n Proletariado, Marx enfatizou: \"LA<em>A classe trabalhadora não pode</em>tomar posse puramente<em>É simplesmente</em>de um carro<em>estado já</em>preparar<em>e</em>motocicleta<em>por</em>dele<em>apropriado</em>Fini \".<br/><br/><img alt=\"\" height=\"551\" src=\"../Images/2024-03-25T00-46-00-08-00/000001.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000001.jpg\" width=\"450\"><br/>Uma bandeira do município de Paris. Breaks: Batalhão 117, Legião 9, Município de Paris,<span><a name=\"more\"></a></span>República da França.<span></span><br/><img alt=\"\" height=\"481\" src=\"../Images/2024-03-25T00-46-00-08-00/000002.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000002.jpg\" width=\"450\"/><br/>Em 18 de março de 1871, o proletariado e outros trabalhadores em Paris \n Eles lançaram uma insurreição armada e derrotaram completamente as tropas \n reacionário.<br/><br/><img alt=\"\" height=\"448\" src=\"../Images/2024-03-25T00-46-00-08-00/000003.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000003.jpg\" width=\"450\"/><br/>O estabelecimento do primeiro poder político revolucionário proletário do \n A história da humanidade - o município de Paris - foi proclamada entre aplausos \n Fragorose e gritos de \"Viva o município!\" que sacudiu a praça.<br/><br/><img alt=\"\" height=\"509\" src=\"../Images/2024-03-25T00-46-00-08-00/000004.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000004.jpg\" width=\"400\"/><br/><br/><img alt=\"\" height=\"510\" src=\"../Images/2024-03-25T00-46-00-08-00/000005.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000005.jpg\" width=\"400\"/><br/><br/><img alt=\"\" height=\"294\" src=\"../Images/2024-03-25T00-46-00-08-00/000006.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000006.jpg\" width=\"450\"/><br/>Membros do município de Paris em sentar<br/><br/><img alt=\"\" height=\"317\" src=\"../Images/2024-03-25T00-46-00-08-00/000007.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000007.jpg\" width=\"450\"/><br/>O município de Paris, mantendo a grande bandeira alta \n do internária proletário, ele demoliu a \"coluna da vitória\" de \n  Coloque Vendome, símbolo do militarismo e Napoleonic Eggput ,, \n  E ele renomeou o lugar \"International Square\". Lutadores do município \n  Na praça.<br/><br/><img alt=\"\" height=\"326\" src=\"../Images/2024-03-25T00-46-00-08-00/000008.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000008.jpg\" width=\"450\"/><br/>Os combatentes do município de Paris erguiam barricadas na rua, determinadas a defender o município a todo custo.<br/><br/><img alt=\"\" height=\"298\" src=\"../Images/2024-03-25T00-46-00-08-00/000009.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000009.jpg\" width=\"450\"/><br/>Após sua fundação, o município de Paris emitiu uma série de decretos \n com o objetivo de destruir o antigo aparato do estado e melhorar o \n condições de trabalho e trabalho dos trabalhadores. Acima, no centro: \n Na abolição do antigo exército permanente e sua substituição \n com a Guarda Nacional. Abaixo, no centro: na melhoria de \n Condições de trabalho dos padeiros. Esquerda: \"para os trabalhadores do \n Campanhas \". À direita: na separação entre estado e igreja.<br/><br/><img alt=\"\" height=\"364\" src=\"../Images/2024-03-25T00-46-00-08-00/000010.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000010.jpg\" width=\"450\"/><br/>Os combatentes do município de Paris defendem seu poder político revolucionário.<br/><br/><img alt=\"\" height=\"414\" src=\"../Images/2024-03-25T00-46-00-08-00/000011.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000011.jpg\" width=\"450\"/><br/>Os combatentes heróicos do município de Paris são firmemente decididos a defender sua posição.<br/><br/><img alt=\"\" height=\"508\" src=\"../Images/2024-03-25T00-46-00-08-00/000012.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000012.jpg\" width=\"338\"/><br/>Louise Michel, uma heroína do município de Paris, foi inflexível mais tarde \n A prisão. No tribunal reacionário, ele disse aos juízes: \"Se você me deixar \n Viver, nunca vou parar de gritar vingança. \" \n  trabalho forçado e banido pelo governo reacionário na ilha de Novo \n Caledonia, no Oceano Pacífico.<br/><br/><img alt=\"\" height=\"281\" src=\"../Images/2024-03-25T00-46-00-08-00/000013.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000013.jpg\" width=\"450\"/><br/>O poeta Eugene Pottier, um membro do município de Paris, escreveu o famoso<em>Internacional</em>. \n  O compositor trabalhador Pierre Degeyter, uma vez membro dos voluntários \n de reforço do município de Paris, música essa poesia imortal como \n Uma música de batalha da revolução proletária. A música expressa \n a vontade revolucionária e a alta militância do proletariado e do \n trabalhadores de todo o mundo.<br/><br/><img alt=\"\" height=\"351\" src=\"../Images/2024-03-25T00-46-00-08-00/000014.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000014.jpg\" width=\"449\"/><br/>Depois de uma batalha feroz contra o inimigo, o último grupo de \n Lutadores do município heroicamente sacrificaram sua vida em \n Esta parede do cemitério de Pere Lachaise. Foi chamado desde então \n \"The Comunardi Wall\" com massas revolucionárias. Sempre vai inspirar \n  o proletariado de todo o mundo para manter o \n princípios do município de Paris e lutar até o fim \n a emancipação de toda a humanidade.</img></span></div><div><span></span></div><div><span></span><span>Michael Laxer |<a href=\"https://www.theleftchapter.com/post/the-paris-commune-the-first-proletarian-revolutionary-political-power-in-the-history-of-humanity\">theleftchapter.com</a><br/>Tradução para<a href=\"http://www.resistenze.org/\">Resistenze.org</a>Pelo centro de cultura e centro de documentação popular</span></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Da revista pictórica da China, março de 1971, um breve olhar ilustrado para o município de Paris em seu centenário: em 18 de março de 1871, o proletar ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-la-comune-di-parigi-il.html", "source_name": "proletari comunisti"}