{"title": "PC 19 de marzo - El gobierno de Meloni quiere militarizar a las universidades contra las protestas", "published time": "2024-03-19T16:18:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_kllRhfvCgls-OLWffWqPr1yY7e_M5t8JqYPW4pxt7_LwNVoLzSQIlUhZAhF_uNfek85oEAvMWx9AhP5BQb9TNELw9cRI_5T-znJs9lY5IWzi28uGo5Ie4eWx4qh_dqn9QqbHii7r-9y-r1Mwll8uiTae6HLukLhy16LwGpjBQYyBgO_x9WQ91XijCXg4/s299/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1082427254500904074\" itemprop=\"description articleBody\"><div class=\"articleContent\"><div class=\"mainpostconntents\"><p style=\"text-align: justify;\"><em></em></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><em><img border=\"0\" data-original-height=\"169\" data-original-width=\"299\" height=\"226\" src=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" width=\"400\"/></em></div><em><br/>De<span><strong>Valeria Casolaro</strong></span>y<a href=\"https://www.lindipendente.online/2024/03/18/nel-governo-meloni-ora-si-propone-di-militarizzare-le-universita-contro-le-proteste/\">El independiente</a></em><p></p><p style=\"text-align: justify;\">Después<a href=\"https://www.lindipendente.online/2024/03/16/fiancheggiatore-del-genocidio-gli-studenti-cacciano-molinari-dalluniversita-di-napoli/\" rel=\"noopener\" target=\"_blank\">exposición</a>del director del periódico<em>La republica</em>,<strong>Maurizio Molinari,</strong>por los estudiantes de la Universidad de Nápoles, que querían \n Evitar su conferencia acusándolo de ser un cómplice del genocidio \n Israelí en Gaza, en el gobierno de Meloni las voces de aquellos a quienes les gustaría \n  aprovechar la oportunidad para imponer<strong>Una gira de vid represiva también dentro de las universidades</strong>. El ministro del interior<strong>Plantado</strong>De hecho, habría desarrollado un plan que proporciona \"limitado y \n controlado \"a las universidades y colocar a la policía en la entrada \n de las aulas donde se realizan conferencias y citas para bloquear el \n disputas. La indiscreción sigue las declaraciones muy difíciles del \n Ministro de Agricultura, así como cuñado de Giorgia Meloni, Francesco \n Lollobrigida, que declaró nada menos que un \"exceso de \n tolerancia »hacia disputas podría conducir a riesgos \n Terrorista en el país.</p><p style=\"text-align: justify;\">No tome medidas contra episodios como el de Nápoles,<strong>De hecho declaró a Lollobrigida,</strong>\"en el pasado<strong>luego condujo al terrorismo</strong>y para su fortalecimiento hasta el episodio de Aldo Moro, quien, con su \n sacrificio, creó una alarma democrática tan grande que nos permitió \n  Derrota ese fenómeno brutal que es la subversión \". A pesar de \n La combinación de eventos parece decir lo menos imaginativo, el Ministerio del Interior \n Ya estaría corriendo para cubrir. Para activar la preocupación de \n gobierno<span></span></p><a name=\"more\"></a>De hecho, serían una serie de reuniones que deberían celebrarse \n en las universidades italianas en los próximos días y que podría ser \n Fuertemente disputado por la \"Fronte Pro Palestina\" y contra Israel. Para \n esta razón, de acuerdo con las indiscreciones hechas públicas por<em>Corriere della Sera</em>, el gobierno se asumiría medidas de seguridad más estrictas<strong>En las entradas en las aulas</strong>donde se tendrán que celebrar las reuniones, que de ahora en adelante podrían \n también se colocará bajo la lente de los comités provinciales para la orden e \n  Seguridad pública en la prefectura, así como las tonterías y de la \n Tablas técnicas relativas. Dado el carácter no predicciones de estos tipos \n de protestas, entonces, podría ser<strong>vigilancia antes de aumentar las conferencias</strong>, \n  hipótesis que anuncia la presencia de contingentes de las fuerzas \n de la orden de presidir las aulas. Por su parte, el ministro \n de la Universidad de Anna Maria Bernini frené la hipótesis avanzada por \n Viminale, pero convocó una reunión con los rectores para el próximo \n Jueves, de acuerdo con ellos los métodos de represión de \n protestas.<p></p><p style=\"text-align: justify;\">Si las medidas se colocan \n práctica, uno nos encontraría frente al enésimo intento de este \n Gobierno para trivializar las protestas y las afirmaciones sociales. El \n \"Fronte Pro Palestina\" se convierte así en una etiqueta que se transforma en un<strong>mero problema de orden público</strong>una batalla social de los fuertes<strong>dimensión</strong><strong>política</strong>, \n  quien pide el final de la agresión militar israelí en la franja \n de Gaza (que causó la muerte de más de 30 mil civiles, la mayoría \n parte de los cuales mujeres y niños) y los italianos y occidentales apoyan un \n  Israel. Y para unirse a esta solicitud<strong>No son solo estudiantes</strong>: son más allá<strong>1300</strong>los académicos que tienen<a href=\"https://www.lindipendente.online/2024/03/08/lappello-di-oltre-mille-ricercatori-al-governo-stop-ai-progetti-di-ricerca-con-israele/\" rel=\"noopener\" target=\"_blank\">suscrito</a>una carta dirigida al Ministerio de Asuntos Exteriores, en el que \n Se solicita una parada completa de los acuerdos de cooperación industrial, \n Científico y tecnológico en vigor con Israel. Un documento que sigue \n el firmado por<a href=\"https://www.lindipendente.online/2023/11/16/universita-i-docenti-italiani-si-schierano-in-4-000-annunciano-il-boicottaggio-di-israele/\" rel=\"noopener\" target=\"_blank\"><strong>casi 5 mil</strong></a>Los maestros universitarios que, por las mismas razones, ya pidieron el boicot de Israel en noviembre pasado.</p><i>como observatorio sobre represión</i><br/></div></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "por Valeria Casolaro de L’Andifone después de la expulsión del director del periódico La Repubblica, Maurizio Molinari, por el S ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-il-governo-meloni-vuole.html", "source_name": "proletari comunisti"}