{"title": "PC 20 de marzo - Turín - Los estudiantes imponen el bloqueo de la recopilación con Israel - Información", "published time": "2024-03-20T15:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibXrWkDzHMtbBaVKMFbYtZmWJHzy-3dXNCBH-AcoD982v6dyXwM9p_DYaX1F2ReliI92ypJG2YRUNmGIy-ONuUh4Ghvw9uaAUtmP4ubZ6uLw43U2CZu-6ubRolBgrZDRPFdupy6pPSzOOzpLvTqGqdDbhuOKqBCFgZkSbQ5jlMgPPVWHCNUdx4l9_hdoov/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5492351675818455550\" itemprop=\"description articleBody\"><p><span><b></b></span></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><span><b><img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" width=\"400\"/></b></span></div><span><b><br/>Turín, Acuerdo de la Universidad de Israel: los estudiantes protestan y suspenden una sesión del Senado académico</b></span><p></p><div><div><div><div><div><div>(Lapresse) Los estudiantes universitarios suspendieron una sesión del Senado académico en<b>Rector de Turín</b>Como señal de protesta por los acuerdos entre la Universidad Torina (United) y \n Israel. «Durante la semana israelí del apartheid lanzada por BDS que traemos \n sobre nuestras pretensiones y solidaridad incondicional con la gente \n Palestino y su resistencia: boicotamos los acuerdos de guerra y \n Forgadores de masacres y devastaciones relaciones sexuales entre nuestra universidad, \n ¡Israel y las grandes multinacionales de la guerra! », Leemos en \n Comunicado de prensa lanzado por los estudiantes para cambiar de rumbo.</div><div><br/></div><div><span>Video aquí</span>:<a href=\"https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk\" target=\"_blank\">https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk</a></div><div><h1><span>La guerra en Gaza, la Universidad de Turín, bloquea el llamado a la colaboración con Israel. Solo un voto en contra</span></h1><div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-content-to-read\"><p><b>La Universidad \n  es el primero en suspender la colaboración con realidades académicas \n Israelí. Victoria parcial para los colectivos de estudiantes que tienen \n La reunión del Senado académico ha sido bloqueada.</b></p><p></p><div><div><div></div></div></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2351-2350-2352\"><p>«El Senado de la Universidad no cree \n Participación en el anuncio del Ministerio de Asuntos apropiado<span></span></p><a name=\"more\"></a>Extranjero \n (Maeci), dada la continuación de la situación de guerra en Gaza ».<span></span><p></p><b>La Universidad de Turín es la primera a nivel italiano en suspender la colaboración con realidades académicas israelíes</b>. Victoria parcial para los colectivos de estudiantes que<a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\">Primero bloquearon la reunión de los senadores y luego obtuvieron una asamblea pública</a>discutir su solicitud de boicot para todos los acuerdos con \n Universidades israelíes. Después de una larga discusión, los líderes \n de la universidad ha decidido<b>aprobar un documento que de hecho cierra las puertas a una sola llamada</b>, el publicado recientemente por Maeci que tiene como objetivo financiar proyectos de investigación conjunta<b>Entre Italia e Israel</b>En tres sectores de aplicación: tecnologías del suelo, las de \n agua (como tratamiento de la bebida, aguas industriales y \n  descarga o desalinización) y la perspectiva de precisión, \n Electrónica y tecnologías cuánticas.<p></p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2356-2355-2357\"><p>Votar sobre la parada a la prohibición de Maeci para la recopilación de proyectos conjuntos para el año 2024<b>Eran casi todos los senadores unidos</b>. Dos abstenciones y una \"no\", expresada por<b>Profesora Susanna Terracini</b>. El director del Departamento de Matemáticas explica: «No tendría problemas para aprobar<b>Una solicitud para el alto el fuego</b>, porque estoy fuertemente perturbado por la masacre que está teniendo lugar en la tira de Gaza. Mientras que son<b>fuertemente contrario a las boicots académicas</b>, \n  Porque, al estar excluidos posibles proyectos de guerra, colaboraciones \n Soy un elemento portador de comprensión y paz ». De diferente opinión \n  Los militantes del proyecto Palestina, para cambiar el curso, de los estudiantes \n Independiente y otra universidad dejó acrónimos. Los estudiantes \n  presionan para aprobar la apelación, lanzada por el área de Turín.<b>Paola Rivetti</b>, \n  Hoy Profesor de Ciencias Políticas en Dublín, y firmado por 1.600 \n colegas de nuestro país (60 de la Universidad de Turín) - quien pregunta el<b>Ministro de Relaciones Exteriores, Antonio Tajani</b>, \n  para suspender todo el acuerdo de cooperación industrial, \n Científico y tecnológico entre Italia e Israel para «el riesgo de dual \n uso y violación del derecho internacional y humanitario \".</p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2361-2360-2362\"><p>Sobre esto, los líderes de la Universidad de Turín se toman tiempo. Así aceptó la propuesta de<b>Francesco Ramella, director del Departamento de Cultura, Política y Sociedad</b>, para limitar la acción a un documento que de hecho suspende la participación de<b>Combinado con la prohibición de maeci de este año</b>. \n  «Hasta la fecha, solo tres colegas habían expresado su interés en \n Participar, todos pertenecientes a Agraria, pero luego renunciaron \n independientemente\",<b>Gianluca cuniberti explica</b>. El director de la \nUna historia que, tras subrayar la capacidad de diálogo del United \nIncluso en temas tan polémicos, anuncia otra iniciativa que \nComenta: En unos meses se lanzará<b>El curso de historia de la tira de Gaza</b>recibiendo a Sara Roy, la profesora de Harvard.</p></div></div></div></div></div></div></div></div></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Turín, Acuerdo de la Universidad-Israel: los estudiantes protestan y suspenden una sesión del Senado académico ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-torino-gli-studenti.html", "source_name": "proletari comunisti"}