{"published time": "2024-03-20T06:32:34+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BB1k4AkA-1.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" title=\"BB1k4AkA\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>‌9 meses después del asesinato de Nahel que había encendido a Francia en junio de 2023, un nuevo joven murió en circunstancias vagas este miércoles 13 de marzo en La Courneuve (Sena Saint-Denis), The Young Wanys, 18.<br/><br/>Mientras que la policía lo acusa de \"negarse a la opresión\", un video de vigilancia muestra claramente el automóvil en la BAC (brigada \"anti-crímenes\") Viene y golpeó a los jóvenes Wanys desde el frente, que circulaba visiblemente de una manera completamente reguladora, Cask, en el medio del camino, respetando el límite de velocidad, sin duplicar a nadie (lo que hace las acusaciones de \"negarse a obtener\")))<br/><br/>Inmediatamente, los buitres se desatan: exhibición de su antecedentes penales (recuerde que se supone que el historial penal es secreto, conocido solo por justicia y, además, se supone que la mayoría del individuo) ataca a su familia, Justificación vergonzosa del \"accidente\" que le costó vida.<br/><br/>Los delitos policiales no son el resultado del azar: es la juventud proletaria la que es atacada, lo que tiene el poder y la capacidad de derrocar el viejo orden social corrupto y podrido. Es la juventud de los vecindarios, se rebeló en junio, en 2018 después de la violación de Théo, en 2005 después del asesinato de Zyed y Bouna, en la década de 1980 en Vénissieux, que es atacado, porque es la base y el motor de la revolución proletaria en Francia.<br/><br/>El estado y su fuerza armada lo han entendido bien: es necesario aplastar a esta juventud, ya sea en la escuela, por los padres, humillados durante años, por asignaciones y salarios insuficientes, que permiten tratar de creer que aquellos que producen todo son De hecho, \"parásitos\", y en la sangre si es necesario. Es necesario destruir por la represión armada y judicial los deseos de los cambios: es decir, de la revolución.<br/><br/>Pero la juventud proletaria ya no se hará. El recuerdo de Nahel todavía está caliente, muchos rebeldes aún encarcelados y, sin embargo, los jóvenes no dudaron en rebelarse, los enfrentamientos estallaron en La Courneuve la noche del domingo al lunes, la estación de policía fue tomada por tormenta y atacada por Jets of Molotov Cócteles, la policía tomó varias horas antes de recuperar el control de la situación. Seis arrestos se deplorarán en estos enfrentamientos, que serán dudados, sin duda, a nuevos términos de prisión.<br/><br/>Hace más de 50 años, el Journal de La Gauche Proletarienne, encabezado: \"La fuerza ya no debería ser la ley\". Nunca ha sido tan justo, y permanecerá tan tiempo que el sistema capitalista no haya sido destruido, nunca volverá a ser la ley en la sociedad capitalista. En Francia, en Palestina, o incluso en Brasil, las revueltas juveniles, hacen que el Viejo Mundo temble, y demuestra a la inmensa masa de la gente, a todo el proletariado, hasta qué punto el sistema que domina, el imperialismo, es débil: un \"Paper Tiger\", como dijo el presidente Mao.</p></div></div>", "source": "https://www.nouvelleepoque.fr/la-courneuve-idf-un-assassinat-policier-de-plus/", "type": "article", "title": "La Courneuve (FDI): un asesinato policial más - Nueva era", "description": "‌9 meses después del asesinato de Nahel que había encendido a Francia en junio de 2023, un nuevo joven murió en circunstancias vagas este miércoles 13 de marzo en La Courneuve (Sena Saint-Denis), The Young Wanys, 18. Mientras que la policía lo acusa de \"negarse a oprimir\", un video de vigilancia muestra claramente el auto del [...]", "modified time": "2024-03-19T22:32:36+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "National"], "source_name": "Nouvelle Epoque"}