{"published time": "2024-03-20T03:48:38+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/2L5FOGSNOFBWFORY6JSBTBFZVM-696x464.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/4I6TVRXZ6RAAJCYTKQ3MEY766Q.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" title=\"2L5FOGSNOFBWFORY6JSBTBFZVM\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>En los amanecer del 18 de marzo, el ejército genocida de Israel atacó nuevamente el Hospital Al-Shifa, el complejo hospitalario más grande en la Franja de Gaza. El Ministerio de Salud habla de \"decenas de miles\" de personas en el hospital en una situación humanitaria más allá de lo catastrófico. Se han identificado más de 30,000 personas, y los expertos militares o estadísticos hablan de decenas de miles de otros muertos fuera de los hospitales o enterrados bajo los escombros. Más del 60% de los edificios de la Franja de Gaza son destruidos, la gran mayoría de las universidades, hospitales, edificios gubernamentales, específicamente destinados a hacer que el área no se pueda vivir y obligar a la población a irse, lo que se niega a hacer.<br/><br/>El ataque al Hospital Al-Shifa es una nueva prueba de la voluntad genocida del estado israelí. De hecho, todos sabemos que la justificación de las \"bases operativas de Hamas\", calificadas así, es una mentira. Es una figura de estilo simple, por lo que las mentiras son groseras. Cuando el Hospital Al-Ahli de Gaza había sido bombardeado por aviones israelíes, el estado sionista había afirmado que los 500 muertos eran el hecho ... de un cohete de la Jihad islámica palestina (a pesar de que estos cohetes no pueden destruir un automóvil simple cuando caen en las colonias).<br/><br/>El ataque sistemático contra los hospitales puede entenderse fácilmente como el deseo de destruir por completo la franja de Gaza persiguiendo a la población por todos los medios, incluso por el genocidio de todos los que se atreven a quedarse. Es una forma de prevenir la vida en Gaza.<br/><br/>De hecho, el estado israelí ha estado tratando de destruir la Franja de Gaza durante décadas, ya que es una concentración demasiado grande de palestinos, un bastión de resistencia. Es la única esperanza del estado fascista israelí: masacrar a los palestinos indiscriminadamente, evitar su existencia, destruir cualquier forma de civilización, con la esperanza de romper la resistencia militarmente. Pero eso no funciona: la policía de Gazaouie se redistribuyó en el norte de Gaza a principios de marzo, los enfrentamientos armados tienen lugar regularmente alrededor de Gaza, lejos de Rafah, donde la población está concentrada. El ejército sionista se vio obligado a vencer nuevamente a principios de mes del Ramadán, ya que las operaciones de resistencia se intensificaron, a pesar de que Cisjordania está al borde de la insurrección.<br/><br/>Frente a la revolución, la reacción solo puede seguir una forma: fluir torrentes de sangre, con la esperanza de retrasar el tiempo de su inevitable caída tanto como sea posible.</p><figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-4068\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\"/><figcaption class=\"wp-element-caption\">Los pacientes y las personas desplazadas internamente son representadas en el Hospital Al-Shifa en la ciudad de Gaza el 10 de noviembre de 2023, en medio de batallas en curso entre Israel y el movimiento palestino Hamas. Los pesados combates se estaban enfureciendo cerca del Hospital Al-Shifa, y Israel dijo que había matado a docenas de militantes y destruyó túneles que son clave para la capacidad de Hamas para luchar. Israel lanzó una ofensiva en Gaza después de que los combatientes de Hamas se derramaron a través de la frontera fuertemente militarizada el 7 de octubre, matando a 1.400 personas, en su mayoría civiles y tomando alrededor de 240 rehenes. (Foto de Khader Al Zanoun / AFP)</figcaption></figure></div></div>", "source": "https://www.nouvelleepoque.fr/une-nouvelle-attaque-contre-lhopital-al-shifa-de-gaza/", "type": "article", "title": "¡Un nuevo ataque al Hospital Al-Shifa en Gaza! - Nueva era", "description": "En los amanecer del 18 de marzo, el ejército genocida de Israel atacó nuevamente el Hospital Al-Shifa, el complejo hospitalario más grande en la Franja de Gaza. El Ministerio de Salud habla de \"decenas de miles\" de personas en el hospital en una situación humanitaria más allá de lo catastrófico. Se han identificado más de 30,000 muertos, y [...]", "modified time": "2024-03-19T19:48:39+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "Luttes de libération nationale"], "source_name": "Nouvelle Epoque"}