{"title": "Celebre 23 de março como dia anti-imperialista nas memórias dos Revolucionários Imortais dos camaradas Bhagat Singh, Sukdev e Rajguru. _ Partido Comunista da Índia (maoísta)", "published time": "2024-03-23T01:07:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-611419761854153302\" itemprop=\"description articleBody\"><p><br/><b><span style=\"font-size: medium;\">Vamos derrotar o imperialismo. Vamos esmagar o fascismo brahmanical hindutva.<br/>Vamos continuar nossa luta para realizar os sonhos de todos os grandes mártires da liberdade<br/>movimento e vamos lutar por uma nova Índia democrática.</span></b></p><p><b><span style=\"font-size: medium;\"></span></b><br/>Em nossa longa história da luta democrática do povo, 23 de março mantém um lugar revolucionário específico no<br/>História da luta de classes por todos os corações que bate em uma sociedade justa - eqüitativa e ao mesmo tempo que<br/>despreza o imperialismo veementemente. Em 23 de março, camaradas Bhagat Singh, Sukdev e Rajguru foram enforcados pelo<br/>Poder colonial britânico para esmagar o movimento de liberdade anticolonial em andamento. Eles foram influenciados pelo<br/>sucesso da revolução bolchevique que havia deixado um impacto esmagador nesses três revolucionários indianos que levaram a<br/>A formação do HSRA (Associação Revolucionária Socialista Hindustan). Na formação do camarada HSRA Baghat<br/>Singh desempenhou um papel fundamental, e ele afirmou claramente que classes dominantes de pele branca ou de pele preta, nós<br/>tem que continuar nossa luta contra o saque e a pilhagem de todos os exploradores. Mas os mesmos exploradores que conspiraram<br/>Com as forças imperialistas, hoje estão comemorando seu martírio e particularmente a liderança de RSS que amargamente<br/>Oposto a Bhagat Singh e sua causa. Hoje BJP O órgão político do RSS está mantendo todos os combatentes da liberdade, incluindo<br/>Com. Bhagat Singh e seus camaradas. Eles não têm o direito moral de falar sobre combatentes da liberdade e sequestrar<br/>o movimento da liberdade e agora eles estão distorcendo. Nosso CPI do partido (maoísta) presta sua homenagem revolucionária a eles<br/>e lutará pelo cumprimento de seus sonhos revolucionários.<br/>Após a independência formal em 1947, a Índia se tornou um país semi-colonial, e as classes governantes indianas:<br/>O Big Bourgeois e o Big Landlord continuou a servir seus mestres imperiais sem qualquer hesitação. Inteiro<br/>As políticas econômicas das classes governantes indianas após 1947 foram projetadas para servir ao interesse do imperialismo e<br/>elites nativas. Comprador Bourgeois e Classes de proprietário como proprietários do número significativo de meios de<br/>A produção do país implementou a política industrial de desenvolvimento distorcida que os beneficia e seus<br/>Chefes imperialistas. A ênfase na política industrial era ajudar as necessidades dos 1 % da população de elite da Índia.<br/>Com a entrada de capital financeiro (tanto na forma de empréstimos quanto para investimentos), vasta escala de desapropriação e<br/>O deslocamento das pessoas oprimidas aconteceu de maneira sem precedentes. Toiling Massas da Índia continuou a<br/>enfrentar a exploração desenfreada de maneira mais intensa do que antes. Depois dos anos 90, sob os ditames das forças imperialistas,<br/>As classes governantes indianas implementaram políticas de liberalização, globalização e privatização no país. Esta medida<br/>era um passeio para o capital imperialista estrangeiro para saquear e saquear os recursos indianos e acumular mais<br/>e mais lucros. Todos os partidos políticos mainstream parlamentares, independentemente de suas bandeiras do partido tenham perfeitamente<br/>implementou políticas de GLP. Isso quebrou a espinha dorsal da economia indiana e fez com que a miséria indescritível<br/>as massas de Toiling.<br/>Depois que o BJP chegou ao poder em 2014 sob a liderança de Narendra Modi, ele transformou a Índia em um aberto<br/>Campo para o saque e a pilhagem do país pela capital estrangeira sob os principais programas de Make na Índia,<br/>Índia Digital, um imposto nacional-um, iniciar a Índia e muitos outros programas principais. O BJP promulgou vários pro-<br/>Políticas imperialistas que são contra o interesse das massas do conselho do país. Por uma mão está entregando<br/>Os recursos do país para multassas estrangeiras e, ao mesmo tempo, estão espalhando a inimizade religiosa no país<br/>Através de sua agenda de Hindu Rashtra. Com. Bhagat Singh era absolutamente contra todas as políticas pró-imperialistas e<br/>ideologia comunitária da qual o RSS e o BJP orginou. Bhagat Singh era totalmente contra o Hindu-Rashtra ou a idéia de Nação baseada na religião ou raça. Ele defende a idéia de raciocínio científico, secularismo e socialismo. Mas hoje<br/>As forças hindutva brâmanes estão distorcendo. Bhagat Singh Ideas para cumprir sua agenda de Hindu Rashtra.<br/>O desenvolvimento na Índia acontece pela usurpação das terras do povo oprimido. Imperialismo para sair<br/>A partir da crise geral, procure recursos naturais baratos disponíveis nos países do Terceiro Mundo. A Índia tem<br/>Depósitos abundantes de recursos naturais que estão principalmente nos cintos tribais da Índia Central e Oriental. Para saquear o<br/>Recursos da Índia, o imperialismo apoiou todos os ataques fascistas de seu estado flexível no povo indígena de<br/>Índia. Para esmagar o movimento maoísta revolucionário na Índia, as classes governantes indianas em colaboração com o<br/>Imperialista realizou vários programas de contra-insurgência fascistas como Salwa Judum, Sendera, Operação Green-<br/>Hunt, Operação Samadhan, e agora desencadeou a Operação Kagaar. Todo esse genocídio fascista de indígena<br/>As pessoas foram financiadas, dirigidas e aspiradas pelo capital burocrático das finanças e do comprador. Em sua crise<br/>Estado de Ridden, o imperialismo tornou -se feroz e deu origem ao sistema político fascista na Índia. Enorme<br/>implantações de forças militares estão acontecendo no centro da Índia para agilizar a pilhagem dos recursos naturais de<br/>A região de Adivasi. Resistência das pessoas à corporatização e militarização de suas aldeias, terras e florestas são<br/>sendo brutalmente esmagado pelo Estado indiano sob o governo do BJP. Todos os dias jornais em chhattisgarh carregam horrível<br/>Notícias de assassinatos de Adivasi pelas forças policiais. Não está acontecendo pela primeira vez, e também não vai parar até<br/>e a menos que esse sistema moribundo de pilhagem e pilhagem seja arrancado da Índia. A própria base do capitalismo é colocada<br/>no massacre da população indígena na África e na América Latina. Imperialismo no século 21 tem<br/>desenvolveu máquinas mais brutais e armas mortais para liberar massacres nas massas em dificuldades. Hoje, os<br/>Pessoas da Índia (especialmente no centro e no leste da Índia) sob a liderança da CPI (maoísta) estão lutando contra isso<br/>máquinas e métodos do inimigo.<br/>Comitê Central da CPI (maoísta) liga para toda a classe democrática, patriótica, de trabalho, campesinato, dalits e<br/>Organizações femininas, desejadores bem-sucedidos dos adivasi, estudantes, escritores, professores, advogados e ativistas de direitos humanos<br/>Para comemorar 23 de março como um anti-imperialismo com espírito revolucionário e entusiasmo. Também apela para conduzir<br/>Seminários, reuniões, comícios que sustentam os ideais dos camaradas Bhagat Singh, Sukhdev e Rajguru para expor o<br/>O design traiçoeiro das forças de Hindutva para açafronizar Bhagat Singh e seus camaradas.</p><p><br/><b><span style=\"font-size: medium;\">Com o imperialismo!<br/>Com o fascismo brahmanical Hindutva!<br/>Viva o marxismo-leninismo-maoísmo!<br/>Viva o camarada Bhagat Singh, camarada Sukdev e camarada Rajguru!<br/>Inquilab Zindabad!</span></b></p><p><b><span style=\"font-size: medium;\"></span></b><br/>Com saudações revolucionárias,<br/>Pratap<br/>Porta -voz<br/>Departamento Regional Central<br/>Partido Comunista da Índia (maoísta)</p><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Vamos derrotar o imperialismo. Vamos esmagar o fascismo brahmanical hindutva. Vamos continuar nossa luta para realizar os sonhos de todos os grandes mártires ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/celebrate-historic-23rd-march-as-anti.html", "source_name": "maoistroad"}