{"published time": "2024-02-20T19-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/panel-1.webp", "https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp", "https://redherald.org/wp-content/uploads/2024/02/panel-2.webp"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"476\" sizes=\"(max-width: 716px) 100vw, 716px\" src=\"../Images/2024-02-20T19-30-00-00-00/000000.png\" srcset=\"../Images/2024-02-20T19-30-00-00-00/000000.png\" width=\"716\"/></div><div class=\"entry-content\"><p><em>Imagem em destaque: várias organizações diferentes que rejeitaram as eleições presidenciais participaram de um painel anti-eleitoral em Tampere. Fonte: Punalippu</em></p><p>Como<a href=\"https://redherald.org/2024/02/16/finland-on-the-occasion-of-stubb-winning/\" title=\"\">Nós relatamos antes</a>, recentemente a eleição presidencial foi realizada na Finlândia. Contra isso, os revolucionários se envolveram em uma campanha de boicote. No 8<sup>º</sup>Em fevereiro, um painel anti-eleitoral foi realizado em Tampere por diferentes organizações que rejeitaram as eleições presidenciais.</p><div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img alt=\"\" class=\"wp-image-9090\" decoding=\"async\" height=\"638\" sizes=\"(max-width: 448px) 100vw, 448px\" src=\"../Images/2024-02-20T19-30-00-00-00/000001.png\" srcset=\"../Images/2024-02-20T19-30-00-00-00/000001.png\" width=\"448\"/><figcaption class=\"wp-element-caption\">Pôster promovendo o painel anti-eleitoral. O slogan diz: \"Com a farsa da eleição presidencial!\" Fonte: Punalippu</figcaption></figure></div><p></p><p>Cerca de vinte pessoas se reuniram para o local, e a atmosfera era enérgica, com um painéis de discussão animada e muitas perguntas do público. Os participantes do painel de diferentes organizações explicaram a situação política de seus pontos de vista, concentrando-se especialmente na orientação unânime dos candidatos à presidência em relação aos EUA, especialmente em relação à questão da OTAN e ao apoio dos candidatos a Israel e seu chamado direito de \"direito a Defenda -se ”. Apesar de algumas diferenças no entendimento do painel, todos concordaram que isso reflete o estado se tornando mais reacionário.</p><div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img alt=\"\" class=\"wp-image-9091\" decoding=\"async\" height=\"648\" sizes=\"(max-width: 988px) 100vw, 988px\" src=\"../Images/2024-02-20T19-30-00-00-00/000002.png\" srcset=\"../Images/2024-02-20T19-30-00-00-00/000002.png\" width=\"988\"/><figcaption class=\"wp-element-caption\">O painel de discussão foi animado, com muitas perguntas feitas pelo público. Fonte: Punalippu</figcaption></figure></div><p>Todos os participantes do painel eram contra a votação nas eleições presidenciais, mas houve alguns argumentos diferentes nisso, com a posição maoísta sendo claramente contra as eleições, independentemente de quem está concorrendo. Diferentes críticas do presidente foram ouvidas, com o representante maoísta focado na crítica da própria instituição presidencial. Todos os participantes do painel incentivaram as massas a tomar outras medidas a não votar, expressando seu apoio a uma revolução socialista, com o representante maoísta defendendo a necessidade da revolução armada de esmagar o aparato do estado burguês para realizar essa revolução.</p><p>Os participantes do painel também fizeram comentários de bom humor para as posições um do outro, revelando semelhanças e diferenças profundas nas linhas. O público estava empolgado e ativo, fazendo muitas perguntas. A última pergunta do público foi: \"O que lhe dá esperança?\", Com todos os participantes do painel elevando a perspectiva da luta das massas, e o representante maoísta destacando as guerras do povo, bem como as perspectivas do desenvolvimento do comunista internacional internacional movimento.</p></div>", "source": "https://redherald.org/2024/02/20/finland-anti-election-panel-against-the-presidential-elections-in-tampere/", "type": "article", "title": "Finlândia: Painel anti-eleitoral contra as eleições presidenciais em Tampere-The Red Herald", "description": "Como relatamos antes, recentemente a eleição presidencial foi realizada na Finlândia. Contra isso, os revolucionários se envolveram em uma campanha de boicote. No dia 8 de fevereiro, um painel anti-eleitoral foi realizado em Tampere por diferentes organizações que rejeitaram a eleição presidencial.", "modified time": "2024-02-20T18:19:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Finland"], "sections": ["Europe", "Featured", "Election Boycott", "Finland", "English", "pll_65d4ee04cb51a"]}