{"published time": "2024-03-16T19:51:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/comsteee_page-0001-696x984.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/TRACT_COM_STE_COULEUR_page-0001-722x1024.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" title=\"comsteee_page-0001\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><em>El nuevo comité editorial de Epoque decidió compartir un llamado a la conmemoración de la ciudad de París el 23 de marzo de 2024 en Saint-Etienne.</em></p><p class=\"has-text-align-center\"><strong>Reunirse el 23 de marzo, a las 2 p.m., lugar du Peuple en Saint-Etienne (42) para una demostración de conmemoración de la ciudad de París<small></small>!</strong></p><p>La ola reaccionaria que ha abrumado al país desde la década de 1990 nunca se detiene acentuado, dejando el \"\"<small></small>gente de izquierda<small></small>\" sin voz. La dominación absoluta de un cabildero hace clic en los medios de comunicación sugiere que todo el país se ha hundido en ideas reaccionarias, anti-luz y anti-emancipación. La manipulación de la historia es una antigua técnica de poderoso para tratar de transformar el presente en su imagen.<strong>Las políticas actuales y pasadas pavimentan inevitablemente el camino hacia el fascismo y la guerra. Solo podemos preocuparnos por los acentos guerreros de \"<small></small>primero de los ciudadanos<small></small>Y sus secuaces, mientras que las tensiones entre las potencias nucleares están creciendo.</strong></p><p>La crisis económica, el empobrecimiento, la marcha hacia la guerra, las políticas reaccionarias y racistas merecen una clara respuesta de todo lo que este país tiene demócratas, progresistas, humanistas, sindicalistas, asociaciones, activistas,<strong>Todos los que piensan que la emancipación de la raza humana no es un viejo de la xx<sup>mi</sup>siglo, pero el futuro del xxi<sup>mi</sup>.</strong></p><p>La historia del trabajador y el movimiento popular está salpicada de altas hazañas de armas. Todo nuestro sistema social, nuestras libertades democráticas, son el resultado de las luchas del pasado. El futuro del país es solo el fruto de las luchas de hoy Hui y mañana .<br/>El único garante de los derechos políticos y sociales es el pueblo.</p><p>Nosotros, los ciudadanos, activistas de la izquierda, sindicalistas, progresistas, humanistas, creemos que necesitamos puntos de referencia históricos, hitos para registrarse en un proceso mucho más largo que los tweets efímeros de las políticas actuales. Podríamos citar la gran revolución francesa, las luchas por la República y junio de 1848, el frente popular y la resistencia, pero de todas estas fechas es particularmente hecha como una marca temporal indeleble, porque el Cæu está marcado con el de la eternidad ,<strong>Queremos hablar sobre la epopeya de la ciudad<small></small>!</strong></p><p>Era la primera república de trabajadores en el país y el mundo, abolió el ejército, separó el estado y la iglesia, dio educación a todos, nuevos derechos a la clase trabajadora, y salvó el honor del país vendido a los prusianos por El Versaillais. La emancipación política de las mujeres fue el trabajo de la ciudad. Se implementó una democracia real, con una revocabilidad de los funcionarios electos en todos los niveles y una consulta directa de la gente. La ciudad era profundamente internacionalista, el ciudadano francés fue quien se encontró en los ideales universales llevados por la ciudad.</p><p>El gobierno actual es del mismo calibre que estos Versaillais: republicanos y demócratas en forma, ultra reaccionarios en el fondo. Continuando con el largo trabajo de destrucción del bien público (empresas públicas, sistema social, educación, pensiones, salud, etc.), quiere cuestionar los logros de la resistencia más que nunca.</p><p><strong>Conmemorar la comuna, es para conmemorar lo irrecuperable, el evento que hizo que todos los poderosos en Europa temblen, que razonó en el mundo como una nueva era, la de la República Universal de los Trabajadores, la de la emancipación del género de género humano,, el de pan y paz.</strong></p><p><strong>La comuna no es una idea muerta, es un futuro reconquistar, un ideal de expansión que todos tenemos que comprender, hoy, como la antítesis de esta república que contamina sus principios fundamentales.</strong></p><p class=\"has-text-align-center\"><strong>Larga vivir la ciudad<small></small>!</strong><br/>Lugar de reunión du Peuple el sábado 23 de marzo a las 2 p.m.</p><p class=\"has-text-align-right\"><strong>Los amigos de la comuna 1871 (Saint-Etienne)</strong><br/>correo :<a href=\"lesamisdelacommune42@proton.me\">lesamisdelacommune42@proton.me</a></p><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-4063\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\"/></figure></div></div>", "source": "https://www.nouvelleepoque.fr/saint-etienne-le-23-mars-commemorons-la-commune-de-paris/", "type": "article", "title": "[Saint-Etienne]: ¡El 23 de marzo, la comuna de París conmemorada! - Nueva era", "description": "El nuevo comité editorial de Epoque decidió compartir un llamado a la conmemoración de la ciudad de París el 23 de marzo de 2024 en Saint-Etienne. ¡Nos vemos el 23 de marzo a las 2 p.m., lugar du Peuple en Saint-Etienne (42) para una demostración de conmemoración de la ciudad de París! La onda reaccionaria que abrumaba [...]", "modified time": "2024-03-16T11:51:48+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}