{"title": "Lasithi Não no rebaixamento/fechamento dos hospitais do condado", "published time": "2024-03-28T15:33:00+08:00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhwbC93Vvc9_VKg3M5PxnP-IYXu4zDSREernS1Sx62xeiZnROTnX4nimC2xP7ZofEHxQlc5ghlIqRXvj3M0p-_6c8pDzWtF5d8COo7hyS-epiCG_uwQQE7XBoI5vkJom3a1GJ_oZtpCJqk02IhRX4ojWJ3oR3R09JEglqYgfSCUfycGydVD3YkzX7UX7rU"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1666615028982824181\" itemprop=\"description articleBody\"><p></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img alt=\"\" data-original-height=\"769\" data-original-width=\"1600\" height=\"154\" src=\"../Images/2024-03-28T15-33-00-08-00/000000.png\" width=\"320\"/></div><div style=\"text-align: center;\"><b>Não na degradação/fechamento dos hospitais do condado !!!</b></div><div style=\"text-align: center;\"><b>Tudo em Pallintiko Rally em Elinari</b></div><div style=\"text-align: center;\"><br/></div><div>As estradas de resistência a lasithi chamam trabalhadores, jovens, aposentados, com uma grande manifestação /exclusão da estrada nacional em Selinari na quinta -feira 28/3 às 12:00.</div><div>Para defender nosso direito a cuidados completos e gratuitos,</div><div><br/></div><div>O Hospital de Ag. Nicholas, Ierapetra e Sitia, eles são ameaçados com fechamento !!! Porque, para não se deixar enganar, sua degradação constante, a escassez dos médicos, as suspensões de cirurgia, Lipsi -lança o fechamento. Vamos permitir ???<span style=\"white-space: pre;\"></span></div><div>Todos nós, há anos, estamos enfrentando um ataque sem precedentes a nossos direitos e conquistas. O novo governo do ND não fechou oito meses e votou em uma série de leis anti -populistas, anti -laboros e anti -políticas a serviço da capital. A Lei Anti -Labor Georgiadis, que intensifica ainda mais a Idade Média, a nova lei tributária que coloca um cadeado em milhares de autônomos, a lei sobre o estabelecimento de universidades privadas. Ao mesmo tempo, a política fascista, o terrorismo e a repressão do estado, está intensificando, qualquer resistência aos jovens e trabalhadores é criminalizada.</div><div>Nenhum direito popular não é mais reconhecido por seu capital e governos que abolem, o que a classe trabalhadora e as pessoas conquistaram muitos anos de lutas sangrentas.</div><div><br/></div><div>Esta política também é expressa na questão da saúde. O direito das pessoas ao cuidado gratuito é diretamente espancado.</div><div/div><div>Esta política é experimentada pelos cidadãos de Lasithi, Creta, em todo o país. As demissões de médicos não reproduzidos, a escassez de funcionários médicos e de enfermagem, resultando em adiamentos em cirurgia e operações hospitalares, levam à depreciação e degradação e fechamento substancialmente. Toda a situação diz respeito não apenas aos hospitais da prefeitura (Aga Nikolaou, Ierapetra, Sitia, Naapolis) e Rethymnon e até Venizelio !!!, formando uma paisagem negra no direito de cuidar dos cidadãos da área.</div><div>A saída em nossas lutas pelo nosso direito de se importar</div><div><span style=\"white-space: pre;\"></span>Igual - atendimento completo e gratuito para todos sem condições</div><div><span></span><span></span>Recrutamento de pessoal em massa e permanente</div><div><span style=\"white-space: pre;\"></span>Trabalho estável permanente para todos. Forçando todos os contratados.</div><div><span style=\"white-space: pre;\"></span>Aumentos nos salários que cobrem o custo de vida.</div><div><span style=\"white-space: pre;\"></span>Não no fechamento e fusões de departamentos e hospitais.</div><div><span style=\"white-space: pre;\"></span>Identificação do espaço do hospital como um doentio.</div><div><span style=\"white-space: pre;\"></span>Não para contratados e ppps. Não em 'novo você'</div><div style=\"text-align: center;\"><b><span style=\"font-size: large;\">Estradas de resistência a Lasithi</span></b></div><div style=\"text-align: center;\"><br/></div><p></p><div style=\"clear: both;\"></div></div>", "description": "", "author": ["Αντίσταση - Ηράκλειο"], "labels": ["λασιθι", "Νοσοκομεία", "συγκεντρωση", "υγεια"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_69.html", "source_name": "Resistance in the neighbourhood"}