{"title": "pc 19 marzo - Il governo Meloni vuole militarizzare le università contro le proteste", "published time": "2024-03-19T16:18:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_kllRhfvCgls-OLWffWqPr1yY7e_M5t8JqYPW4pxt7_LwNVoLzSQIlUhZAhF_uNfek85oEAvMWx9AhP5BQb9TNELw9cRI_5T-znJs9lY5IWzi28uGo5Ie4eWx4qh_dqn9QqbHii7r-9y-r1Mwll8uiTae6HLukLhy16LwGpjBQYyBgO_x9WQ91XijCXg4/s299/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1082427254500904074\" itemprop=\"description articleBody\">\n<div class=\"articleContent\"><div class=\"mainpostconntents\"><p style=\"text-align: justify;\"><em></em></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><em><a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_kllRhfvCgls-OLWffWqPr1yY7e_M5t8JqYPW4pxt7_LwNVoLzSQIlUhZAhF_uNfek85oEAvMWx9AhP5BQb9TNELw9cRI_5T-znJs9lY5IWzi28uGo5Ie4eWx4qh_dqn9QqbHii7r-9y-r1Mwll8uiTae6HLukLhy16LwGpjBQYyBgO_x9WQ91XijCXg4/s299/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"169\" data-original-width=\"299\" height=\"226\" src=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" width=\"400\"/></a></em></div><em><br/>di <span><strong>Valeria Casolaro</strong></span> da <a href=\"https://www.lindipendente.online/2024/03/18/nel-governo-meloni-ora-si-propone-di-militarizzare-le-universita-contro-le-proteste/\">L’Indipendente</a></em><p></p>\n<p style=\"text-align: justify;\">Dopo la <a href=\"https://www.lindipendente.online/2024/03/16/fiancheggiatore-del-genocidio-gli-studenti-cacciano-molinari-dalluniversita-di-napoli/\" rel=\"noopener\" target=\"_blank\">cacciata</a> del direttore del quotidiano <em>La Repubblica</em>, <strong>Maurizio Molinari,</strong>\n da parte degli studenti dell’Università di Napoli, che hanno voluto \nimpedire un suo convegno accusandolo di essere complice del genocidio \nisraeliano su Gaza, nel governo Meloni si levano le voci di chi vorrebbe\n usare l’occasione per imporre <strong>un giro di vite repressivo anche all’interno degli atenei</strong>. Il ministro dell’Interno <strong>Piantedosi</strong>\n avrebbe infatti elaborato un piano che prevede accessi “limitati e \ncontrollati” agli atenei e di porre le forze dell’ordine all’ingresso \ndelle aule dove si tengono convegni e appuntamenti per bloccare le \ncontestazioni. L’indiscrezione segue le durissime dichiarazioni del \nministro dell’Agricoltura, nonché cognato di Giorgia Meloni, Francesco \nLollobrigida, che ha dichiarato nientemeno che un «eccesso di \ntolleranza» verso le contestazioni potrebbe portare a rischi \nterroristici nel Paese.</p>\n<p style=\"text-align: justify;\">Non prendere provvedimenti contro episodi come quello di Napoli, <strong>ha infatti dichiarato Lollobrigida,</strong> «in passato <strong>ha poi portato al terrorismo</strong>\n e al suo rafforzamento fino all’episodio di Aldo Moro, che, con il suo \nsacrificio, creò un allarme democratico talmente ampio che ci permise di\n sconfiggere quel fenomeno brutale che è l’eversione». Nonostante \nl’accostamento tra gli eventi sembri a dir poco fantasioso, il Viminale \nstarebbe già correndo ai ripari. A scatenare la preoccupazione del \ngoverno<span></span></p><a name=\"more\"></a> sarebbero infatti una serie di incontri che dovrebbero tenersi \nnelle Università italiane nei prossimi giorni e che potrebbero essere \nfortemente contestati dal “fronte pro Palestina” e contro Israele. Per \ntale motivo, secondo le indiscrezioni rese pubbliche dal <em>Corriere della Sera</em>, il governo starebbe ipotizzando misure di sicurezza più stringenti <strong>sugli ingressi nelle aule</strong>\n dove si dovranno svolgere gli incontri, che da ora in poi potrebbero \nanche essere posti sotto la lente dei Comitati provinciali per l’ordine e\n la sicurezza pubblica in Prefettura, oltre che dei Questori e dei \ntavoli tecnici relativi. Dato il carattere non prevedibile di tali tipi \ndi proteste, poi, potrebbe essere <strong>aumentata la sorveglianza prima dei convegni</strong>,\n ipotesi che preannuncia la presenza di contingenti delle forze \ndell’ordine a presidiare le aule. Dal canto suo, la ministra \ndell’Università Anna Maria Bernini ha frenato l’ipotesi avanzata dal \nViminale, ma ha convocato un incontro con i rettori per il prossimo \ngiovedì, per concordare con loro le modalità di repressione delle \nproteste.<p></p>\n<p style=\"text-align: justify;\">Se le misure dovessero essere messe in \npratica, ci si ritroverebbe di fronte all’ennesimo tentativo di questo \ngoverno di banalizzare le proteste e le rivendicazioni sociali. Il \n“fronte pro Palestina” diventa così un’etichetta che trasforma in un <strong>mero problema di ordine pubblico </strong>una battaglia sociale dalla forte <strong>dimensione</strong> <strong>politica</strong>,\n che chiede la fine dell’aggressione militare israeliana nella Striscia \ndi Gaza (che ha causato la morte di oltre 30 mila civili, la maggior \nparte dei quali donne e bambini) e del supporto italiano e occidentale a\n Israele. E ad aderire a questa richiesta <strong>non sono solamente gli studenti</strong>: sono oltre <strong>1300</strong> gli accademici che hanno <a href=\"https://www.lindipendente.online/2024/03/08/lappello-di-oltre-mille-ricercatori-al-governo-stop-ai-progetti-di-ricerca-con-israele/\" rel=\"noopener\" target=\"_blank\">sottoscritto</a>\n una lettera indirizzata al ministero degli Affari Esteri, nella quale \nsi chiede un completo stop agli accordi di cooperazione industriale, \nscientifica e tecnologica in vigore con Israele. Un documento che segue \nquello siglato da <a href=\"https://www.lindipendente.online/2023/11/16/universita-i-docenti-italiani-si-schierano-in-4-000-annunciano-il-boicottaggio-di-israele/\" rel=\"noopener\" target=\"_blank\"><strong>quasi 5 mila</strong></a> docenti universitari che, per le stesse ragioni, chiedevano già a novembre scorso il boicottaggio di Israele.</p><i>da osservatorio sulla repressione</i><br/></div></div>\n<div style=\"clear: both;\"></div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "di Valeria Casolaro  da L’Indipendente  Dopo la cacciata  del direttore del quotidiano La Repubblica , Maurizio Molinari,   da parte degli s...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-il-governo-meloni-vuole.html", "source_name": "proletari comunisti"}