{"title": "PC 24 de março - Stellantis, Tavares: Grandes perspectivas (sob condição) - Para trabalhadores: cassintegração, contratos de solidariedade, risco de risco para 1 trabalhador de 2", "published time": "2024-03-24T16:13:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3096351693332094859\" itemprop=\"description articleBody\"><p><span><b>Stellantis, ministro Urso convoca (3 de abril) A tabela sobre o futuro de Mirafiori</b></span></p><p><b><span>Enquanto isso, uma pesquisa \n Ires Piedmont lança o alarme: \"A eletricidade coloca um risco \n trabalhador de dois \"</span></b></p><div><div></div></div><div id=\"m_-5739321284107594284m_5401773748437073348gmail-m2261-2260-2262\"><p><i>Da entrevista com Tavares Di Sole 24 Ore</i></p><p>O futuro de Mirafiori será discutido em 3 \n Abril na mesa Stellantis chamada pelo Ministro de Made na Itália \n Adolfo urso. Para a reunião, dedicada ao Piedmont e sua cadeia de suprimentos \n do carro, haverá sindicatos da ANFIA, região e comércio.<b>Abra o \n No verão passado, e ainda esperando um acordo, a tabela sobre Stellantis \n  E o automotivo pretende trazer a produção de carros de volta à Itália \n Um milhão de carros por ano.</b>Para fazer isso, além \n Para o acordo a ser contatado com Stellantis, o executivo está passando \n Revise, ouvindo -os, todos os protagonistas dos componentes do carro \n  Italiano: fornecedores, trabalhadores, autoridades locais. Em 3 de abril, está pronto \n Piedmont, com foco na situação complexa que ele está experimentando \n a planta de<b>Mirafiori, em demissões por 11 semanas, e com \n Os trabalhadores Maserati em solidariedade até o final de Ann</b>o.<br/></p><p><b><span>Um trabalhador em dois da cadeia de suprimentos está em risco</span></b></p></div><p>Auto \n  Freios mirafiori, uma boa parte do automotivo induzido do \n Piedmont ainda muito perto de Stellantis e suas marcas. Irres \n Piedmont publicou uma pesquisa sobre a cadeia de suprimentos da qual surge que \n A virada elétrica está longe de ser uma caminhada.<b>34% de \n Negócios de carros e 43% dos Piemonteses empregados são anúncios \n \"Deslocamento de risco alto ou médio\"</b>Porque tantos componentes não são \n presente em veículos elétricos. Portanto<b>quase 20 mil funcionários do \n O território estaria em risco.</b></p><p>A Itália é um dos três pilares de Stellantis no mundo, juntos e na França e nos Estados Unidos. E isso permanecerá assim. Carlos Tavares, CEO do terceiro grupo automotivo global para receitas, garante o \"único minério de 24 anos\". Entre 2019 e 2022 Stellantis investiu cinco bilhões em nosso país, dois dos quais em Turim. 240 milhões foram iniciados para Mirafiori com o Battery Technology Center, Economia Circular e DCT e Verde<span></span></p><a name=\"more\"></a>Campus. E 2,4 bilhões de investimentos em Termoli, para um dos três gigamacores de baterias européias feitas no consórcio com a Mercedes-Benz e o Total, ACC. Plus investimentos para colocar os novos modelos elétricos nas duas plataformas de última geração em produção, Stia Large e Stia Médio nas plantas de Cassino e Melfi.<p></p><p>\"<i>Todo mundo sabe que Stellantis repousa em três pilares históricos para crescer. A Itália é um pilar com Fiat. Os Estados Unidos são outro pilar com a Chrysler. E a França é outro pilar com Peugeot. Estamos muito cientes do fato de que, nos países onde temos nossas raízes, é sempre melhor estar de acordo com o que é exigido por seus respectivos governos</i>”...<i>“Se não nos adaptarmos rapidamente -</i>O CEO continua -<i>Para o tipo de concorrência existente no mercado de veículos elétricos (EV), dificultado pela chegada dos produtos chineses na Europa, mas determinados pelas escolhas da União Europeia, colocaremos nosso grupo em dificuldade. E isso não seria do interesse da Itália. Quero dizer, no interesse de nossos funcionários e do sindicato. Gostaria de lembrar que somos exportadores líquidos muito fortes: 63 % de toda a produção italiana e 93 % de Mirafiori, em mais de 85 mil carros produzidos em 2023 (752 mil no total, incluindo veículos comerciais) \".</i></p><p>Falando em Mirafiori, Tavares diz: \"<i>Estaríamos prontos para dobrar a produção do Electric 500 em Turim. Mas no início desse processo, a produção é mais cara. Os subsídios necessários para a compra por consumidores italianos de carros elétricos que produzimos na Itália foram anunciados muitas vezes, mas ainda não foram implementados. Dessa maneira, perdemos a oportunidade de produzir mais EV na Itália. O governo italiano deve ajudar os consumidores italianos</i>”.</p><p><i>\"Também temos uma boa colaboração com os sindicatos com os quais discutimos diariamente para ter uma transição responsável. Portanto, a Itália está próxima de nós. Mas orientando essa mudança, devemos ter governos europeus como aliados para apoiar a transição\".</i></p><p>E no futuro de Mirafiori, Tavares diz:<i>«Acho que será um dos principais parques automotivos de Stellantis do mundo. Continuaremos a ter uma atividade de design muito intensa. Todos os modelos mais bonitos de Alfa Romeo, Fiat, Lancia e Abarth nascem em Mirafiori, sem mencionar Maserati. Vamos continuar assim ».</i></p><p><i>\"É uma meta que compartilhamos com o governo italiano ... mas são necessárias as condições certas. Um dos principais é que o mercado europeu deve retornar ao nível pré -covid, o outro deve ser apoiado na luta com o chinês com o chinês produtores \".</i></p><p><i>\"A Itália é o único país do mundo em que estamos investindo em duas plataformas, o 'meio' e o 'grande',</i><i><b>Melfi</b>se tornará o centro de produção de carros elétricos de tamanho médio,<b>Cassino</b>Em vez disso, ele se especializará em grandes, como o novo Stelvio e o novo Giulia Alfa Romeo. A Itália é então um dos países em que decidimos investir para criar um gigafactory de baterias, que construiremos um<b>Termoli ... \"</b></i><i>\"O sistema de<b>ATESSA,</b>que exporta 85% da produção, já produz a maior parte da nossa van hoje e é o maior local do mundo para a produção de carros de acampamento.<b>Pomigliano</b>Ele viu a chegada de um produto particularmente competitivo, como o Alfa Romeo Tonale e o Dodge Hornet para o mercado americano e o Panda, que especialmente no modelo híbrido ainda está ganhando.<b>Modena,</b>que exporta 92%, possui a produção do MC20 e este ano um novo departamento de pintura chamado fora da série será criado.<b>Cento</b>Possui uma importante unidade de negócios dedicada à produção de motores industriais e marinhos e<b>Pratola Serra</b>Ele fortalecerá sua capacidade de produzir o motor B2.2 para cobrir as necessidades totais da Stellantis \".</i></p><p><i>\"por<b>Mirafiori,</b/i></p><p><i>\"Estamos prontos, imediatamente, para dobrar a produção de Fiat 500E em Mirafiori assim que o governo italiano iniciará os novos incentivos ... cada governo precisa fazer sua parte\".</i>.</p><p>O ministro Adolfo Urso alertou que o governo está procurando um segundo produtor para atingir 1,3 milhão de veículos produzidos na Itália. Como você vê essa hipótese?</p><p><i>\"Se houver mais concorrentes que lutaremos, como hoje. Mas o ponto é outro: não é que, se houver mais fábricas, há automaticamente mais clientes e mais carros vendidos. Hoje precisamos de mais consumidores, mais ajuda para Consumidores, não mais produtores na Itália \".</i></p><p>A participação do estado italiano na capital de Stellantis poderia ser uma perspectiva?</p><p><i>\"Eu não acho que seria de ajuda e não acho que seja necessário. A empresa não tem problemas de governança sob a presidência de John Elkann e é sólido e eficaz\"</i>.</p><p><span>Enquanto Tavares quebra notícias positivas e perspectivas rosadas, \"as tensões continuam em Mirafiori, que em semanas de demissões e solidariedade, também para Maserati, vê a capacidade da planta de minimizar\"</span></p><p><i>«<b>O diálogo que temos com os sindicatos e nossa equipe na Itália é excelente</b>E somos muito gratos pelo entendimento da mudança que devemos implementar para garantir a sustentabilidade do grupo e nossas atividades na Itália - disse Tavares. \"Eles entendem que nós - funcionários, sindicatos e empresa - devemos gerenciar uma transição que não decidimos. E estamos implementando -a\".</i><i>\"Eu acho que Gianni Agnelli estava absolutamente certo:<b>O interesse da empresa é o interesse da Itália e vice -versa \"</b>.</i></p><p>«<i>Se não nos adaptarmos rapidamente ao tipo de concorrência existente no mercado de veículos elétricos</i>-Continuou o CEO da Stellantis -,,<i>Retornou extremamente duro com a chegada de produtos chineses na Europa ... e isso não seria do interesse da Itália.<b>Quero dizer, no interesse de nossos funcionários e do sindicato.</b><b>A verdadeira batalha estaria nos custos \".</b></i></p><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Stellantis, o ministro Urso se reúne (em 3 de abril) a tabela sobre o futuro de Mirafiori, enquanto isso, uma pesquisa de Ires Piedmont lança o alarme: \"L ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-stellantis-tavares-grandi.html", "source_name": "proletari comunisti"}