{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\"><img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"../Images/2024-02-15T17-46-12-03-00/000000.png\" srcset=\"../Images/2024-02-15T17-46-12-03-00/000000.png\" width=\"694\"/></div><div class=\"article-content\"><p>Tarcísio de Freitas'ın gerici hükümeti 14 Şubat'ta kalkan operasyonunu güçlendirmeye karar verdi,<a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">02/02'de başladı</a>, 400 daha askeri polis (PM) ile. Şimdiye kadar PMS 20 kişiyi öldürdü ve ev istilaları, infazları, ölüm tehditleri ve polis suçları sahnelerindeki değişiklikler tarafından bildirildi. Takviye ile birlikte, keyfi ve polis cinayetlerinin artması için eğilimdir.</p><p>Kalkan operasyonları, São Paulo'nun favelalarında bir terör iklimi olan insanlara karşı maksimum haklar ve suç ihlalleri yoluyla belirlenmenin açık olduğu açık olan intikam operasyonlarıdır. Operasyonun başlangıcından bu yana, sakinlerin orduya karşı birkaç iddiası var.</p><p>Bir röportajda<a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">Gazetecilik köprüsü</a>aktivist Fran L'Esraster, “Gün veya zaman yok. İçeride kim olduğunu bilmek istemiyorlar. Böylece bu evlerin kapısında verdikleri bir tekme kapıyı kırar, her şeyi kırar, çünkü bu çıtırdır. Katıldığım bir aile vardı, polisin kişinin evine girdiği, tüm evi çevirmeye başladı ve kadına sordu: “Bu çocuğa susmasını söyle, aksi takdirde sizi burada onun önünde öldüreceğim”. Çocuklar zaten titremeye ve ağlamaya başlayan bir polis memuru göremezler. İsyan ediyor \".</p><p>Polis tarafından öldürülen insanlar arasında, 3 Şubat'ta öldürülen 45 yıllık kutu José Marques da Silva ve içeride genç Davi Gonçalves dias ile öldürülen görme engelli Hildebrando Simão Neto da var. Köprü'ye göre, hepsi polis tarafından polis tarafından, Tobias de Aguiar'dan (rota) gösterişli turlardan (rota) öldürüldü. José, rota polisi tarafından idam edildiğinde işe geri dönüyordu. Zaten Hildebrando ve David evde kahve yapıyorlardı. Konut istila edildi, diğer aile üyeleri polis tarafından sınır dışı edildi ve ikisi soğuk kanla öldürüldü.</p><p>Diğer aile üyeleri bunu kınadı<em>Kullanma usulü, çalışma şekli</em>İnfazlardan Leonel Andrade Santos ve Jefferson Ramos gibi davalarda tekrarlandı. Her ikisi de Santos'taki Morro São Bento'da birlikte öldürüldü. Köprü tarafından röportaj yaptığı Leonel'in annesine göre, “İlk önce bahsettiği bir kızın evini geçti ve kendisi [Jefferson'un söyleyeceğini], 20 dakika içinde sadece bir pizza ve geri alacağını söylüyor. İşte o zaman kefal çocuğu [Leonel] ile tırmandı. Ben vardığımda [polis] zaten oğlumun öldüğünü söylediler. Oğlumu görmeme izin vermediler, beni itti, 'Elini bana koyma' dedi. Ağladım, diz çöktüm ve hiçbir şey yapmadım. \"</p><p><a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">Ayrıca okundu: Tarcísio de Freitas'ın Kalkan Operasyonları 'suçları altında takip eden Guarujá'da 11 pm tecavüzle suçlandı.</a></p><p>Leonel'in bir başka akrabası, genç adamın engelli olduğunu ve sürekli fayda, kendilerini destekleyemeyen insanlara devlet yardımı avantajını aldığını doğruladı.</p><h4 class=\"wp-block-heading\">Suç sahnelerinde ve hastanelere istilalardaki değişiklikler</h4><p>Cinayetlere ek olarak, polis suç sahneleri ve polis raporları ile uğraşmak ve hayatta kalan kurbanların aile üyelerini korkutmak için hastanelere gitmekle suçlandı.</p><p>Brezilya Kamu Güvenliği Forumu üyesi Cássio Thyone Rosa'ya göre, “PM kayıtları tekrarlayan, atış, ölüm, uyuşturucu ve şüphelilerle bulunan silahlardan bahsediyor. Hazır bir tarife benzeyen bir tekrar. ” Şüphe, bedenlerin çoğunun “hayatta oldukları” gerekçesiyle suç mahallinden alındığı iddialarıyla yan yana görüldüğünde daha da büyüktür, ancak asla “yolda ölmek” için hastaneye ulaşmazlar. Diğer kurbanlar kimlik yapmadan Adli Tıp Enstitüsü'ne (IML) geldi.</p><p>Uzmanlığı önlemek için olay mahallinden öldürülen insanları kaldırma uygulaması ve bunun sonucunda infazların kanıtı, PM'de, özellikle sp. Gazeteci Caco Barcellos'un Route 66 gibi raporları, bu uygulamayı şirkette en azından 1970'lere kadar 50 yıl önce kurtardı. Rapor, yolda daha önce idam edilen veya öldürülmüş olay yerinden alınan ve bu günlerde olduğu gibi cansız hastaneye veya tanımlanamayan IML'ye teslim edilen binlerce genç atış vakasını gündeme getirdi. Oluşma raporlarında, bu günlerde “çatışmalar” için uygulanan aynı formül tekrarlandı, tek kanıtı polisin kendileri tarafından dikilen silahlar ve uyuşturucular.</p><p>Devam eden kalkan operasyonunda polisin diğer kurbanları, hayatta kalanlar, polisin atışları ve aile üyelerini korkutmak için hastanelere gittiğini bildiriyor. Gazetecilik Köprüsü, Parque Bitaru mahallesi sakinlerinin polis memurlarının kamu görevlisi Juan Ribeiro Araújo'nun kurbanı fotoğraflamak için hastaneye kaldırıldığı hastaneye gittiklerini söylediği São Vicente'deki bu şikayetleri yansıtıyor. Juan, 02/09 tarihinde PMS tarafından iki kez yakın mesafeden vuruldu, hatta silahsız.</p><p>Tüm bu yasadışı, Temmuz ve Ağustos 2023 arasında düzenlenen geçen yılki bir operasyonda zaten işlenmişti. Toplamda, operasyon 40 gün içinde 28'den fazla kişiyi öldürdü ve 40 gün içinde bir dizi kuruluş tarafından kapsamlı bir şekilde bildirildi. Ev istilaları, infazlar ve işkence uygulamaları sakinleri. Ulusal İnsan Hakları Konseyi'nden operasyonun aynı aşamasındaki bir ön rapor, polisin de o zamanlar, aile üyelerini korkutmak için ordunun kurbanı oldukları tıbbi kurumlar bile olduğuna dikkat çekti.</p><h4 class=\"wp-block-heading\">SP hükümeti insanlara karşı suçlardan sorumludur</h4><p>Bu senaryoda, São Paulo Hükümet Zirvesi halka karşı suçların merkezi sorumluluğuna göze çarpıyor. 2023 Kalkan Operasyonunun barbar suçlarından bu yana bir yıl geçti ve önemli sonuçlarla hiçbir kitle soruşturması PM sıralarını yayınlamadı. Aksine, o zamandan beri operasyonlar hükümet tarafından tebrik edildi, teşvik edildi ve artırıldı. Temmuz'dan Ağustos'a kadar olan aşama 40 gün içinde 28 öldü, son operasyon sadece 13 gün içinde 20 öldü, bir öncekinin yarısı.</p><p>Bu haftanın duyurusunda, son duyuru ile personelin artırılmasının yanı sıra, TARCISIO, soykırım operasyonunda istihdam edilen güçleri genişletti. Rotanın katillerinin yanı sıra Özel Operasyonlar Komutanlığı'nın (COE) gerici ordusu ve Polis Özel Eylem Taburu olacak.</p><p>Geçen haftanın sonunda Tarcisio, São Paulo Kamu Güvenlik Bürosuna Baixada Santista'ya aktardı. Klasörün başkanı Guilherme Derrite, \"operasyonu yakından denetleyeceğini\" söyledi. Tedbir, operasyonlarda bir PM'nin ölümünden sonra alındı ​​ve halka karşı suçlar hakkında hiçbir şey söylenmedi. Günler sonra, polis takviyesi ile, hükümetin eğiliminin hak ihlallerini azaltmak değil, onları intikam operasyonlarının kana susamış operasyonunda maksimuma teşvik etmek olacağı doğrulandı. Operasyon sırasında Derrite, Başbakan'ın ihlallerini araştırmak isteyen kuruluşların polis raporlarını gizlemekle suçlandı.</p></div>", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: 20 ölü, infaz ve yasadışı dengesi ile Operasyon Kalkanı, TARCISIO hükümetinden 400 askeri polisin takviyesini kazanıyor - yeni demokrasi", "description": "Baixada Santista'daki Tarcísio de Freitas Hükümeti'nin soykırım operasyon kalkanına katılmak için 400 pm daha atıldı. Şimdiye kadar, Başbakan 20 öldü ve infazlar, polis suçları ve ev istilaları mahallesindeki değişiklikler tarafından bildirildi.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}