{"title": "PC 15 Şubat - İşçilerin üretken çalışmaları bu kapitalist sistemdeki işçilere karşı yabancı ve karşı duruyor - nedenini anlamak için Marx'ı her zaman devam ettiriyoruz", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\"><p><img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"../Images/2024-02-15T10-12-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T10-12-00-01-00/000000.jpg\" width=\"320\"/><b><span>Neden bu aydınlatıcı Marx makalesinin \"yabancılaşmış çalışma\" üzerine adımlarını yayınlıyoruz? Çünkü bugün (ama maalesef birkaç yıl boyunca - ama nedenler bu metnin konusu olamaz)</span></b><b><span>, birçok işçinin ve işçinin bilincinde bile,</span></b><b><span>kişinin çalışması ile özel kapitalist üretim amaçları, değer üreticileri, sosyal servet ve bu servetin uygunlukları arasındaki ilişki; Modern bir \"yabancılaşma\" var; Yani, Marx'ın bir ifadesini açıklamak,</span></b><b>İşçi \"sadece yeme, içme, procrear ve en çok hala bir ev ve giyinme gibi hayvan işlevlerinde özgür hissediyor; bunun yerine insan işlevlerinde bir canavardan başka bir şey hissetmezsiniz\"; Kendisi için de bir hayvan yapacak ve bir hayvan, yaratıcı, sosyal yaparken bir hayvan hissedecek olan insanı hisseder.</b></p><p><b>Yani, Marx'ın yazdığı gibi: \"Hayvan nedir ve insan olan insan hayvan olur\".</b></p><p></p><p style=\"text-align: center;\"><b><span>1844 Ekonomik-Filosofik El Yazmalarından</span></b></p><p style=\"text-align: center;\"><span><b>Karl Marx</b></span></p><p style=\"text-align: center;\"><b><span>(Adım arası)</span><span>Yabancılaşmış iş</span></b></p><p>[Xxii] ... İşçinin mallar için, en sefil mallara düştüğünü gösterdik.<b>İşçinin sefaleti, üretiminin gücü ve miktarı ile ters ilişki içinde yatıyor</b>, rekabetin gerekli sonucunun, sermayenin birkaç elinde birikmesi ve dolayısıyla, çiftçi ve fabrika işçisi arasındaki fark ortadan kalktığı için nihayet kapitalist ve arazi sahibi arasındaki farkı ortadan kaldıran tekelin en korkunç yeniden oluşturulmasıdır. -<b>Ve tüm şirket, sahiplerin ve işçilerin iki sınıfına bölünmeli</b><b>mülk</b>.</p><p>Politik ekonomi özel mülkiyet gerçeğinden başlar. Fakat bunu açıklamıyor ... Politik ekonomi bize sermaye ve iş, sermaye ve dünya bölünmesinin temeli hakkında herhangi bir açıklama yapmıyor. Örneğin, maaşın sermayenin karı ile ilişkisini belirlediğinde,<b>Kapitalistin ilgisi onun için yüce sebep olarak geçerlidir</b>; Yani, açıklaması gerektiğini varsayar ...</p><p>... Şimdi özel mülkiyet, para açgözlülüğü, iş, sermaye ve arazi mülkiyeti arasındaki ayrım, değişim ve rekabet, insanın geliştirilmesi ve devalüasyonu, tekel ve rekabet arasında ayrım, vb. Tüm bu guti sürecin para sistemiyle bağlantısı ...</p><p>... Politik ekonominin bir gerçeğinden başlıyoruz,<b>Bir hediyeden.</b></p><p><b>İşçi, ürettiği servet ne kadar büyük olursa, üretimi güç ve uzatma ile o kadar büyür. İşçi çok daha korkak bir emtia olur<span></span></b></p><a name=\"more\"></a><b>ürettiği mal miktarı ne kadar büyük olursa</b>.<b>İnsan dünyasının devalüasyonu, şeylerin dünyasının geliştirilmesi ile doğrudan ilişki içinde büyür. İş sadece mal üretmekle kalmaz; kendini ve işçiyi bir mal gibi üretir,</b>Ve tam olarak genellikle mal ürettiği oranda.<p></p><p>Bu gerçek bundan başka bir şey ifade etmiyor: İşin ürettiği nesne, işin ürünü, yabancı bir varlık olarak buna karşıdır.<b>Onu üretenden bağımsız güç.</b>İşin ürünü bir nesnede sabitlenmiş iştir, bir şey haline geldi, işin nesneleştirilmesidir. İşin gerçekleştirilmesi onun nesneleştirilmesidir.<b>Çalışmanın bu gerçekleştirilmesi, özel ekonominin stadyumunda işçinin iptali olarak ortaya çıkıyor,</b>Nesnelik, nesnenin kaybı ve köleleştirilmesi, bir yabancılaşma olarak tahsisat, yabancılaşma olarak görünür.</p><p></p><p>İşin gerçekleşmesi, işçinin açlıktan ölmek için iptal edildiği için kendisini bir iptal olarak sunar. Nesneleme, kendisini nesnenin kaybı olarak işçinin sadece yaşam için değil, iş için de en gerekli nesnelerden soyulacağı şekilde sunar. Evet, işin kendisi bir nesne haline gelir ... işçinin ürettiği daha fazla nesne, çok daha az sahip olabilir ve daha fazla ürününün lordship altında, sermaye ...</p><p>..<b>İşte işçi ne kadar çok tüketilirse, yabancı, objektif dünya daha önce yaratır, daha güçlü olur,</b>Kendisi ne kadar fakir olursa, iç dünyası ona çok daha azdır. Aynı şey dinde olur. Kaç şey Tanrı'ya aktarılır, onu kendi içinde çok daha az düşünür.<b>İşçi hayatını nesneye koyar; Ama bundan sonra hayatı artık ona değil, nesneye ait.</b>Bu nedenle, bu etkinlik ne kadar büyük olursa, işçi o kadar çok nesnesizdir.<b>İşinin ürünü nedir kendisi değil</b>. Bu nedenle, bu ürün ne kadar büyük olursa, o kadar küçük olur. İşçinin ürünündeki yabancılaşması, sadece çalışmasının bir nesne, dışarıda var olan bir şey haline geldiği, aynı zamanda onun dışında, onunla ilgisiz olduğu ve önünde tek bir güç haline geldiği anlamına gelir;<b>Bu, nesneye verdiği hayatın düşmanca ve ona yabancı olduğu anlamına gelir.</b></p><p>[Xxiii] Ve şimdi nesneleştirmeyi, işçinin üretimini daha yakından düşünüyoruz ve içinde ürününün nesnesinin kaybı var.</p><p>İşçi, dış hassas dünya olmadan doğası olmadan hiçbir şey üretemez. Bu, çalışmasının gerçekleştirildiği, çalışmasının hareket ettiği ve ürettiği konudur.</p><p>Fakat doğanın geçimlik işini nasıl sağladığı, işin uygulanacak nesneler olmadan var olamayacağı anlamında; Dolayısıyla, diğer yandan, daha dar anlamda, yani aynı işçinin fiziksel desteğinin araçlarını da sağlar.</p><p>Bu yüzden işçi dış dünyadaki, hassas doğaya sahip çalışmaları ile ne kadar çok uygunsa, kendisini aşağıdaki çift yönde geçim araçlarından o kadar mahrum eder: her şeyden önce, dış dünyanın gittikçe daha fazla durması gerçeği çalışmalarına ait bir nesne olun, işinin bir varoluş aracı ve daha sonra dış dünyanın kendisinin, hemen anlamda bir varoluş aracı olmak için gittikçe daha fazla durması, yani fiziksel beslenmesi için bir araç . Bu çift yönde, bu nedenle,<b>İşçi nesnesine köle olur: ilk etapta, çalışmak için bir nesne alır, yani bir iş alır; İkincisi, çünkü beslenme araçları alır.</b>Ve bu nedenle, ilk etapta, bir işçi olarak var olabileceği ve ikincisi fiziksel bir konu olarak var olabileceği için.<b>Bu köleleştirme dolu, sadece bir işçi olduğu ve sadece fiziksel bir insan olduğu için bir işçi olduğu için fiziksel bir konu olarak korunabildiği zaman gerçekleşir.</b></p><p>(Politik ekonominin yasalarına göre, işçinin nesnesindeki yabancılaşması, işçinin ne kadar çok üretirse, o kadar az tüketmesi gerekir; ne kadar daha fazla değer üretir, hem daha az değer hem de daha az haysiyet. Sahiptir; ürünü ne kadar güzel olursa, işçi o kadar çok deforme olur; nesnesi o kadar çok rafine olursa, daha fazla rafine olursa, o kadar güçlü olursa, iş ne kadar güçlü olursa, o kadar güçlü olursa, o kadar çok olur, iş o kadar manevi, o kadar çok olur, Daha çok doğanın maddi ve kölesi oldu) ...</p><p>... elbette, iş zengin harika şeyler için üretir; Ancak işçiler için sadece yoksunluklar üretir. Binalar üretir, ancak Spelonche işçisi için. Güzellik üretir, ancak deformite çalışanı için. Çalışmayı makinelerle değiştirir, ancak barbarca bir çalışmadaki işçilerin bir kısmı düşer ve diğer kısmı arabaya dönüştürür. Ruhun bir şeylerini üretir, ancak aptal işçi ve kretinizm için.</p><p>İş ve ürünleri arasındaki acil ilişki, işçi ile yapımının nesneleri arasındaki ilişkidir. Zenginlerin üretim nesneleriyle ve aynı üretimle olan ilişkisi, bu ilk ilişkinin sadece bir sonucudur ...</p><p>... yabancılaşma sadece sonuçta değil, aynı üretim faaliyeti içinde üretim egosunda da gösterilir. Eğer üretim eyleminde kendini kendisinden uzaklaştırmazsa, işçi kendisini faaliyetinin ürününe nasıl yabancı hale getirebilir? Ürün, üretimin, üretimin \"özgeçmişinden\" başka bir şey değildir. Bu yüzden,<b>İşin ürünü yabancılaşma ise, üretimin kendisi aktif bir yabancılaşma olmalıdır</b>...</p><p>Ve şimdi, iş yabancılaşması neden oluşuyor?</p><p>Her şeyden önce<b>İş işçinin dışında, yani onun varlığına ait değil ve bu nedenle işinde kendini teyit etmiyor, ancak reddediliyor,</b>Memnun olmadığını hissediyor, ancak mutsuz, özgür fiziksel ve ruhsal enerji geliştirmez, ancak bedenini fırçalar ve ruhunu yok eder.<b>Bu nedenle işçi sadece kendi yakınında hissettiği işin dışında; Ve işte kendini hissediyor.</b>Ve eğer çalışmazsa evde; Ve eğer çalışıyorsa evde değil. Bu nedenle çalışmaları gönüllü değildir, ancak zorla zorla bir iştir. Bu nedenle, bir ihtiyacın memnuniyeti değil, sadece yabancı ihtiyaçları karşılamanın bir yoludur. Fiziksel zorlama veya başka bir zorlama daha az olur olmaz, işin veba gibi kaçtığı gerçeğinde yabancılığı açıkça ortaya çıkıyor.<b>İnsanın yabancılaştığı dış çalışma, kendisinin fedakarlığı, ipotek kurban ettiği bir eserdir.</b>Son olarak, işçi için işin dış kısmı<b>İş kendi başına değil, ama başka bir şey. Ona ait değil ve o işte kendisine değil, diğerine ait</b>. Dinde olduğu gibi, insan fantezisine uygun faaliyet, insan beyni ve insan kalbi, bireyden bağımsız olarak, yabancı, ilahi veya şeytani bir faaliyet olarak bireyi etkiler, bu nedenle işçinin faaliyeti kendi faaliyeti değildir. Bir başkasına aittir; Kendini kaybetti.</p><p>Bu nedenle bir sonuç olarak<b>Adam (işçi) sadece yeme, içme, üreme ve en çok hala bir ev ve giyinme gibi hayvan işlevlerinde özgür hissediyor; Bunun yerine, insan işlevlerinde bir canavardan başka bir şey hissetmezsiniz. Hayvan nedir insan olur ve insan nedir hayvan olur.</b></p><p>Kesinlikle yemek, içmek ve üreme de açıkçası insan işlevleridir. Ancak onları insan aktivitesinin kalan çemberinden ayıran ve onları nihai ve benzersiz amaçlar haline getiren bu soyutlamada, hayvan işlevleridir.</p><p>İnsanın pratik aktivitesinin, yani iki taraftan eserin aşırılaştırılması eylemini düşündük. 1) İşçinin yabancı ve baskıcı bir nesne olarak kabul edilen işin ürünü ile ilişkisi ... 2) İşin iş içindeki üretim eylemi ile ilişkisi ...</p><p>... [XXIV] Şimdi hala iki tespitten türetmeliyiz.</p><p>İnsan bir türe ait bir varlıktır, sadece türler, her ikisi de kendi ve diğer şeylerinkinden değil, teorik ve pratik olarak nesnesidir (ve aynı şey için sadece farklı bir ifade) çünkü davranır şimdiki ve yaşayan türlere doğru, çünkü evrensel ve dolayısıyla özgür bir varlığa doğru davranıyor ...</p><p>... Hayvan hemen hayati aktivitesi olan bir hayvandır. Ondan ayırt edilmedi. Ve aynı. Adam, hayati aktivitesini iradesinin ve bilincinin aynı nesnesini yapar. Bilinçli bir hayati aktiviteye sahiptir. Adamın kendini hemen karıştırdığı kararlı bir alan yoktur. İnsanın hayati bilinçli aktivitesi, insanı hemen hayvanın hayati aktivitesinden ayırır. Sadece bu nedenle bir türe ait bir varlıktır. Ya da daha doğrusu bilinçli bir varlıktır, yani kendi hayatı onun nesnesidir, çünkü bir türe ait bir varlıktır. Bu nedenle faaliyeti özgür bir etkinliktir. Yabancı çalışma, insan olarak ilişkiyi devirir, tam olarak bilinçli bir varlık olduğu için, hayati faaliyetini, özünü sadece varlığı için bir araç haline getirir.</p><p>Objektif bir dünyanın pratik yaratımı, inorganik doğanın dönüşümü, insanın bir türe ait bir varlık olduğunun ve bilinçle donatılmış bir kanıtıdır, yani, türlere kendi varlığına ya da kendi varlığına doğru davranan bir varlıktır. kendisi bir türe ait bir varlık olarak. Kesinlikle hayvan da üretir. Bir yuva yapılır, evler, arılar, kunduzlar, karıncalar vb. Hayvanın sadece kendisi veya doğduğu için hemen ihtiyaç duyduğu şeyi üretmesi dışında; İnsan evrensel olarak üretirken tek taraflı olarak üretir; Sadece derhal fiziksel ihtiyaç imparatorluğu altında üretirken, insan aynı zamanda fiziksel ihtiyaçtan kurtulur ve gerçekten sadece ondan arınmış olduğunda üretir; Hayvan sadece kendini yeniden üretirken, insan tüm doğayı yeniden üretir; Hayvan ürünü hemen fiziksel bedenine aitken, insan kendini özgürce ürününün önüne koyar. Hayvan sadece ait olduğu türlere yönelik önlem ve ihtiyaca göre inşa edilirken, insan her türlü ölçüsüne göre nasıl üretileceğini bilir ve her yerde belirli nesnenin doğasında var olan ölçüyü hazırlamak için bilir; Yani insan da güzellik yasalarına göre inşa eder.</p><p>Sadece<b>Objektif dünyanın dönüşümünde, insan kendisini gerçekten bir türe ait bir varlık olarak gösterir</b>. Bu üretim, bir türe ait olduğu aktif hayatıdır. Bu sayede, doğa işi ve gerçeği olarak ortaya çıkar. Bu nedenle, işin nesnesi, insanın hayatının bir türe ait olarak nesneleştirilmesidir, çünkü sadece bilinçte değil, aynı zamanda entelektüel olarak değil, aynı zamanda aktif olarak, gerçekten de ve bu nedenle bir dünyaya yaratılan bir dünyaya bakar.<b>Bu nedenle, üretiminin nesnesini insandan kopararak, bir türe ait olma hayatını yırtıyor,</b>Özel gerçek tarafsızlığı<b>ve önceliğini hayvanlar karşısında değiştirir</b>Dezavantajlı olarak, inorganik bedeninin doğasının çıkarılmasından oluşur.</p><p>Aynı şekilde,<b>Otonom aktiviteyi, özgür aktivite ile aşağılayarak yabancılaşan çalışma, insanın hayatını bir türe ait olarak fiziksel varlığı için bir aracı haline getirir.</b></p><p>Yabancılaşma çalışmasıyla, insanın türünün sahip olduğu bilinç, bu nedenle bir türe ait olan varlığının hayatına dönüşür, onun için bir araç haline gelir.</p><p>Yabancılaşmış çalışma bu nedenle:</p><p>3) İnsan Varlığı, hem doğanın hem de özel manevi yeteneğinin, kendisine yabancı bir varlığın, bireysel varlığının bir aracı olarak. İnsanı yabancı, hem dış doğa, manevi varlığı, insanı olarak kendi bedenini yapar.</p><p>4) İnsanın, çalışmasının, hayati faaliyetinin, jenerik varlığına göre, insanın insanın insandan yabancılaşmasıdır. İnsan kendine karşı olursa, diğer adam ona karşıdır. İnsanın çalışmasıyla, işinin ürünü ve kendisiyle olan ilişkisinin değeri, insanın diğer insanla ilişkisine ve diğer insanın eseri ve nesnesi ile değerdir. .</p><p>... Bu nedenle yabancı iş ilişkisinde, her insan diğerlerini kendisinin bir işçi olarak olduğu kriterine ve ilişkisine göre görür.</p><p>[XXV] Politik ekonominin bir gerçeğinden, işçinin çıkarılmasından ve üretiminden geçtik. Bu gerçeğin kavramını ifade ettik: yabancılaşmış, yabancılaşmış çalışma. Bu kavramı analiz ettik ve bu nedenle politik ekonominin bir gerçeğini analiz ettik ...</p><p><b>... İşin ürünü benim için yabancı ise, benimle yabancı bir güç olarak, hiç ait olanlara karşı karşıya mı? Benim olan bir etkinlik bana ait değilse ve bu başkalarının bir faaliyeti, zorla bir faaliyet, kime ait değildir?</b></p><p><b>Benden farklı bir varlık için.</b></p><p>Ama bu kim var?</p><p>Belki tanrılardır? Kuşkusuz, eski zamanlarda, Meksika'daki Mısır'da, Mısır'da, Times, vb. Dışında tanrılar asla tek usta değildi. Doğa da değil ...</p><p>.. işin ve işin ait olan, iş kullanan ve işin ürününden hoşlanan yabancı olmak sadece insan olabilir.</p><p>İşin ürünü işçiye ait değilse ve bir yabancı güç bununla karşı karşıya kalıyorsa, bu sadece işçiye yabancı başka bir adama ait olması için mümkündür. Eğer faaliyeti onun için bir işkence ise, bir başkası için bir zevk olmalı, başkalarının hayatının sevinci olmalı. Zaten tanrılar değil, doğa değil, sadece insanın kendisi insanın üstünde bu ilgisiz güç olabilir ...</p><p>... Bu nedenle, işinin ürünü ile ilişkiliyse, O'ndan bağımsız olarak, yabancı, düşmanca, güçlü bir nesne ile ilgili olarak objektif olarak işine, bu nesnenin ustası başka bir adamdır. , onunla ilgisiz, düşmanca, güçlü ve ondan bağımsız. Kendi faaliyetini serbest olmayan bir faaliyet olarak ifade ederse, bunu hizmette ve başka bir adamın tahakküm, zorlama ve boyunduruğu altında bir faaliyet olarak ifade eder ...</p><p>... yabancılaşmış çalışma ile insan sadece nesne ile ilişkisini ve bir ilişki olarak üretim eylemi ile, yabancı güçler Ed. düşmanca; Ama aynı zamanda diğer erkeklerin üretimi ve ürünü ile olan ilişkisini ve bu diğer erkeklerle olan ilişkisini de oluşturur. İnsan üretimini imha ettirirken, cezası ve ürünü bir kayıp yapar, yani ona ait olmayan bir ürün,<b>Böylece üretim ve ürüne üretmeyen kişinin efendisini koyar. İşini kendi kendine yabancı hale getirirken, kendi başına olmayan etkinlik ...</b></p><p>... Bu nedenle, yabancılaşan yabancı iş ile işçi, aynı işle yabancı ve dış olan bir adamın ilişkisini yerine getirir.<b>İşçinin çalışma ile ilişkisi, kapitalistin ilişkisini ortaya koyuyor</b>- ya da aksi takdirde işin ustasını çağırmak istersiniz - işle. Bu nedenle özel mülk, yabancılaşmış çalışmanın, bir yandan doğa ile doğa ile kendisi arasında kurulan yabancı ilişkinin ürünü, sonuç, gerekli sonucudur.</p><p>Bu nedenle özel mülkiyet, yabancılaşmış iş kavramının, yani yabancılaşmış insanın, yabancılaşmış yaşamın, yabancılaşmış insanın, yabancılaşmış insanın analizi ile elde edilir ...</p><p>... sadece gelişiminin en üstünde, özel mülkiyet sırrını ortaya çıkarır, yani her şeyden önce, yabancılaşmış işin ürünüdür, ikincisi, işin yabancılaşma araçlarıdır, Bu yabancılaşmanın gerçekleştirilmesi.</p><p>Bu gelişme hemen çözülmemiş farklı çelişkilere ışık tutuyor:</p><p>1) Politik ekonomi, üretimin ruhu olarak anlaşılan işten başlar,<b>Yine de özel mülkiyete her şeyi verirken işe yaramaya hiçbir şey vermez ...</b>Bu belirgin çelişki, kendisi ile tahmin edilen çalışmanın çelişkisidir ve politik ekonominin yabancılaşmış çalışma yasalarını ortaya çıkarmaktan başka bir şey yapmadığıdır.</p><p>Dolayısıyla, maaş ve özel mülkiyetin aynı şey olduğunu kabul ediyoruz, çünkü maaş, iş nesnesinin işin kendisini ödediği ölçüde, işin çıkarılmasının sadece gerekli bir sonucu olduğunu; Aslında, ücretlerde, çalışma da kendi içinde bir son olarak görünmüyor, ancak maaş hizmetinde ...</p><p>...<b>Maaşta zorla bir artış ... Kölelerin daha iyi bir ücretinden başka bir şey olmazdı</b>Ve işçiyi sekreter ya da insan işlevlerini ve onların haysiyetlerini çalıştırmaz ...</p><p>... Özel mülkiyet ile tahmin edilen iş ilişkisinden, şirketin özel mülkiyetten, vb.<b>İşçilerin özgürleşmesi, sadece bu kurtuluşmuş gibi değil, bu kurtuluşta insanın evrensel özgürlüğü içerdiği için;</b>orada bulunan çünkü<b>İşçinin üretimle ilişkisinde, insanın tüm köleleştirilmesi dahildir ve tüm hizmetçi ilişkileri ilk ilişkinin değişikliklerinden ve sonuçlarından başka bir şey değildir ...</b></p><div style=\"clear: both;\"></div></div>", "description": "Neden bu aydınlatıcı Marx makalesinin \"yabancılaşmış çalışma\" üzerine adımlarını yayınlıyoruz? Çünkü bugün (ama maalesef birkaç yıl boyunca - ama ca ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}