{"title": "Filistin Guernica, Siyonist Devletin Mezarı Frankenstein", "published time": "2024-02-15T17-09-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhXaZ_JmfaPOwh9tpVujwEbfp6QUF-w_jT6ump3M3X-EAdxwPznde1orwgXn08-EjQpzKzjtQowy9png5c0prKLbl-H0FyqBPVo1lZ_-65g6noVNv1XAULFt0OvwRa41de46HTHnU4yO91Thu4D_1lLvMNFyIINesX6LgrIJaT_w0yXbHhuuK9-VrkG7c5w/w400-h225/maxresdefault.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1099577610764099150\" itemprop=\"description articleBody\"><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"720\" data-original-width=\"1280\" height=\"225\" src=\"../Images/2024-02-15T17-09-00-02-00/000000.jpg\" srcset=\"../Images/2024-02-15T17-09-00-02-00/000000.jpg\" width=\"400\"/></div>Anıtsal, Picasso'nun amiral gemisi masasının yaratıcısı olsaydı, 1940'ta işgal altındaki Fransa'daki bir Alman subay sorusuna kızgın tepkisinin cesurluğuydu. \"Hayır (i), yaptın.\" Benzer şekilde, bir dizi yetersiz, ancak aynı zamanda 7 Ekim'de Schberrot'ta tam olarak haklı ve adil bir patlama ile, azgın bir anavatan üzerinde kurulan ve en acımasız yöntemlerle korunan cimri bir devletin varlığından etkilendi. İnsanlık dışı sınırlara götürmek, Hitler Relic'i hissedecek kadar. Bir diğeri, şu anki hapsedilen - bombalanmış ve eski Filistinli sahiplerinin varlığının bu Anglo -American devletinden çok mutsuz. Bu yıl şehit toprakta bir keşiş Kafi kalsa bile, fatih endişeli olacak.<br/><br/>Bu nedenle, militarize İsrail'in zaman içinde Nazi liderliğiyle karşı karşıya olan zorlayıcı ikilem açık ve çirkin. Filistin nüfusunun etnik temizliğinin kapsamlı imha (çiğ soykırım) ve \"daha yumuşak\" sökme denemesi karışımı vardır. Aksi takdirde temeller sürekli olacaktır. Ara faz demek değildir. Fatih batırılmış baskısı sonsuz bir şekilde beslenecek. Çalışkan liderlerle bile (maalesef koşullar alındı ​​ve bu sadece düzeltildi ... hareket halindeyken) ve neredeyse gerekli komünist sakız tarafından yetim kaldı. Musa'nın demir kapitalist torunları tarafından (gamalı haçla değiştiren) yerli nüfusun ön planında gözyaşları, tembel, bugünün veya gelecekteki girişimler nihayetinde en garantili Nikimos ilham kaynağı olacak.<br/><br/>Bu idealist bir inanç ve kesinliğin kesinliğine, genellikle yavaş, her zaman yorucu, acı verici ve şiddetle insan ırkına ayak uydurması öngörülen rüya gibi bir yaklaşım değildir. Çok yönlü rotasının bunalmış sayfaları, eşsiz ruhun topal alevi, evrim hukuku ve refah için belirgin torkla aydınlatılıyor.<br/><br/>Doğrulama; Köle toplumları bu şekilde yıkıldı. İmparatorluklar ve sömürgeler çöktü, uluslar kurtarıldı, faşizm ezildi, emperyalizm devrildi. Sınıf kurtuluşunu garanti ederek Çar tarafından devrildi. Bu bulgu, imkansızın açık ve idealist bir hayalini oluşturmaz. Sadece hikayenin kendisidir. Kaçınılmaz şakaları ve olumlu olana akışın geri kazanılması, küresel tepkinin histerik çabalarına rağmen kabus şabında yakalayamaması. Gerçekten de, yanlış yapmanın mevcut aşamasında sonunu ve demirlemesini belirtmek. Üçüncü Dünya Kitlelerinin sefaleti ve sürekli savaş vertigo, termal Holokost korkusu korkusuyla çelişiyor.<br/><br/>Dolayısıyla, sistemin herhangi bir teorik aydınlık ve hiyerarşisinin halkların acil acılarını şişirme ve hafifletme mücadelesine yönelik tavsiye veya daha fazla onaylamamaktadır. Kesin kurtuluş perspektifini oluştururken ve mevcut olumsuz sınıfın tartılması (ve zayıflatma). Ne de çeşitli Avrupalı ​​forvetler ve çiftçiler \"patronların her şeye kadirliğinin önünde zayıf değildi. Emirler, çıkarlarının cesur savunma ihtiyacından duyuldu. Benzer, hayati bir kader, Gazze'nin gezegen kilometre taşındaki gerçekliğin dehşetiyle karıştırılan kahramanca silahlı Filistin ayaklanmasıdır.<br/><br/>Sürekli olarak, dünya kapitalist-imparatoristin şiddetli, yüceltilmiş ve çok yönlü krizi, işçi sınıfına ve dünyanın halklarına acil bir ikilem koyar: nükleer soykırımın açlığı, tiksinti, kölelik ve tehdidi; Yoksa bu tarihi kangrenin ve beraberindeki kurtuluşun nötralizasyonu? Bazılarında ve belki de uzun vadeli yanıtlarda, artık sadece kitlelerin haysiyetini ve mutluluğunu belirlemiyor. Ama dünyanın yüzünde insanlığın arifesinde ve kaosdan kaçınma.<br/><br/>Orta Doğu'nun kalbinde masum kanın nehirlerinde boğulmada, zincirli sağ bir kez daha sıkıcı. Daha acele ediyor, çünkü yabancıları dayanılmaz hale geliyor. Kesinlikle meşe zayıflıklarıyla yüklendi, ancak parçalanması zor olan iki kavram için çelik iradede sersemletildi. Amerikan emperyalizminin dirseklere dayanan (en son iddialı, retorik, çekingen ve ölümünden sonra uzaklaşmasına rağmen) faşist boyunduruk ve şimdi açıkça ezilen topraklarında ezilenlerin hayatta kalması.<br/><br/><b>Ekümenik deniz feneri filistin</b><br/><br/>Mezolongi, Gazze'deki Bartholomew gecesi (ve günleri) insanlığın kalbi. Bir insan öldürülür (on binlerce tarafından), çünkü \"daha az olduğunu söylemek istiyorlar\". Fail sadece Siyonizm ve onun Amerikan sütunu karşısında tasvir edilmez. Sadece günümüzde tetiği zorluyorlar. Bununla birlikte, çok sayıda küre tarafından damgalanırlar. Kısa saçlı Yunan açlığı ve orantısız uzun boylu ihtişam ve maceracılık ile sefil ABD limanından başlayarak. Katliamda arazi ve fırkateynler sunan yardımcı olan. Isırık havlaması, gerçek bir mücadelenin ve iyi bir şekilde refahın hoş olmayan ve nefret dolu beklentisi için samimi gayretlerini yansıtmaz. Rus ve Çin emperyalizminde (Avrupalılar birçok kez şaşkına döner, tahammül eder ve bölünür) ayrıldıkları ve \"hareketsizlikleri\" nin jeopolitik olarak kendi lehine çalışmasını umdukları.<br/><br/>Gazze dramasının arkasında tüm bir suçlu kümesi ve çelişkili ilgi ve tasarımlar yatıyor. Birçok insanın ve hatta yaklaşan hileleri ve acılarını yoğunlaştırır, yakalar ve öngörür. Çünkü kapitalizmi ve emperyalizmi bu şekilde besler, yeniden düzenler ve sürdürür. Halkların acı ve eti ile. Yaklaşık iki yüz yıl boyunca, çöküşünde hiçbir şey değişmedi. \"Serenity\" nin kısa ömürlü duraklamalarına ve çatışmaların ciddiyeti ve coğrafi kapsamındaki değişimlere ek olarak. Kırmızı ordular son kapitalisti ezene kadar, sosyal çoğunlukların refahı ütopik olacak ve barış kabuslar tarafından sarsılacak veya seri tecavüzden muzdarip olacak.<br/><br/>Sömürücülerin çeteleri haklıdır ve Filistinlilerin direnişinden (birçoğunun ikiyüzlülüğüne rağmen) sevmezler. Diken gözlerinde can sıkıcı. Çünkü Ofis'in en parlak sembolü ve en tartışılmaz örneği, bela işkencesine karşı içgüdüsel olarak tepki verecektir.<br/><br/>Orta Doğu grevleri gezegene seyahat ediyor. Bununla birlikte, ona harap olmuş her birinin kaslarına nüfuz eden bir nefes alması eşlik eder. Crumbs için işverenlerde taç mektuplarının hayatını oynayan işçi sınıfı. Zengin ama yağmalanmış kıtalarda yaşamak olmasına rağmen açlıktan açlıktan Afrikalılar ve Latin Amerikalılar. Şanssız Irak, Yugoslav, Syrollyvians ve Ukraynalılar, kaderi onları emperyalist yarışmaların kompleksleri arasına attı. Milyonlarca parçalanmış ve kömürleşmiş akrabalarını yas tutuyor. Çürük, iflas eden, vandal bir sistemin varoluşsal genişlemesinin umutsuz sonuçlarını cömertçe alan genel olarak serbest bırakılır.<br/><br/>Filistin trajedisinde, halklar kendi testlerinin nazik yönlerini tespit ediyorlar. Çelik canlılığa ve Filistinlilerin kararlılığını takdir ederek, kendi yumruklarına güvenir. Aksine, İsrail karşısında kendi zalimlerinin işaretlerini tanırlar.<br/><br/>Bu ezme umutsuzluğu kırar ve cesaretlendirir. Korkak, bükülmüş yürekten akıl yürütmeyi yanıp söner. İyimserliğin çiziklerini açmak için en sağlam koşullarda ve daha karanlık ufkun ortasında bile insanın topal dürtüsünü göstermek. Hak ettiği şey için savaşmak ve onu ezdiği için yelken açmak.<br/><br/>Evet doğru. Cesaret veriyoruz ve dayanışmamızla Filistinlileri güçlendiriyoruz. Ülkemizi katillerin bir savaşına dönüştürmeye karşı çıktığımızda daha verimli. Bununla birlikte, aynı zamanda çok fazla ilham ve cesaret kazanıyoruz. Kendi yollarımızı iptal etmek için çıkışın çarpıntısı ve oyması öğretilir.<br/><br/>Tabii ki, Siyonist suçlular, \"ayrıntılı\" bir kuralın devirilmesini unutuyor. Garip özgürlük ağacı, kanla ne kadar çok sulanırsa, o kadar çok birikir ...<br/><br/>Petsas, yöneticilerin yönetiminin alaycı bir taşıyıcısı olarak, insanlara yeni koşullara uyum sağlamalarını tavsiye etti, aksi takdirde ölecekti. Yani, ekim ve mutsuz olarak sistemin tuzağına yenik düşme. Öte yandan, siyasetleri- tıpkı İsrail'in istemeden silahlı ayaklanmayı ortaya çıkardığı gibi- insanları zorunluluğun farkındalığından, çatışma yollarını sular altında bırakmazsa aç ve ölecekleri.<br/><br/>Öğrenciler ve çiftçiler zaten biraz \"Filistinliler\" haline geliyor. Direniyorlar, savaşıyorlar. Tökezliyor, sırayla kendi çeşitli açıkları. Bunlardan önemli olan, ekmek, iyi bakım, ücretsiz halk eğitimi, belirgin sendikacılık, milliyetçilik talep etme kapasitesi, sayısız ekipman ateşi ve savaşa katılım için kesintisiz politikanın ortak kökeninin eksik anlayışıdır. Ve anlayış geride kaldığında, mücadele cephelerinin birleşimi ölümcüldür.<br/><br/>Hala aracılık ediliyorsa ve sistemle ateşkesin bir soluna hareket ederse, aşağıdakilerin direnci ciddi şekilde acı çeker. Dört ay içinde İsrail'in ABD Savaş Makinesi, gezegendeki en büyük - doğru şekilde söyledikleri gibi - yıkılanlara dönüştü. Mahkumları serbest bırakmak değil, onları yok etmek. 30.000 ruh kurdu. NEGLIGIGED SAYISI. Spart, çirkin. Fare kaybı ile ilgili olmayan sayı. Fakat Mobilizasyon sokaklarındaki organize kınamasının önündeki Komünist katliamın büyüklüğü ile ne kadar uyumlu? Öyleyse, büyük şehirlerde kararlaştırılan dört aylık toplantı ve gösterilerin utanç verici sayısını cevaplayalım. Özellikle kabul edilemez sessizlik etkileşimi ve kurbanların günlük tepelerinin haberi tarafından macabre duyurusuna bağımlılığın son döneminde.<br/><br/>Kalabalık ülkenin Rafa'sının yaklaşık bir buçuk milyon mültecinin istilası var. Siyonist Macquariers, sivilleri bu sözde güvenli sığınağa taşınmaya, Gazze'nin kuzey kesiminin meraklı seviyesinden kaçmaya çağırdığında kendi kendine olanlardır. Yeni Asya küçük Smyrna'nın yok edilmesi hazırlanıyor. Auschwitz kampından kurtulanların torunları yeni bir krematoryum kurdu.<br/><br/>Yahudi personelin bu iğrenç agresif seçiminin doğrudan, dinamik ve kitlesel şikayeti olarak neye öncelik vermesi gerekiyor? İnsani, enternasyonalist, anti -imperialist, anti -faşist veya savaş karşıtı borç? Ama hep birlikte. Bir ayrım yok. Aksine, ayrılık, Filistin mücadelesinin arkadaşı ve destekçileri (kasten ihmal edilirken) ve maksimum için çaba gösterenler arasında ayrılık ortaya çıkar.<br/><br/><b>Direnç Girişimi Belgesel'i 17/2 Cuma, 19: 00'da İş Merkezi'nde düzenliyor<a href=\"http://protovouliantistasis.blogspot.com/2024/02/1602-7.html\" target=\"_blank\">«Gazze özgürlük için savaşıyor»</a>Ve sonra bir tartışma olacak.</b><br/><br/>Kapetanakis Manolis Direnç Girişimi Üyesi<br/><div style=\"clear: both;\"></div></div>", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["διεθνη", "Κ.Μ.", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_56.html"}