{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\"><img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"../Images/2024-02-15T15-35-31-03-00/000000.jpg\" srcset=\"../Images/2024-02-15T15-35-31-03-00/000000.jpg\" width=\"700\"/></div><div class=\"article-content\"><p>Tarım mahallesindeki Rio Grande do Sul (UFRGS) federal üniversitesinin vadi kampüsünden birkaç deney, 12 ve 13 Şubat'taki bir eğitim kurumunu etkileyen bir karartma sonrasında kayboldu. Bölüm, kabloların parçalanmasından sonra meydana geldi ve üniversiteye 200 milyon dolar hasar verdi ve devlet elektrik şirketinin (CEEE) devlet nüfusu ile ihmali seviyesini netleştirdi. 2021 yılından bu yana şirket, nüfusun elektrik sorunları ile başa çıkmak için yetersizlik şikayetleri topluyor. Bu yılın Ocak ayında, 1 buçuk milyondan fazla insan iktidara geldi ve bu da CEEE tarafından restore edilmesi haftalar aldı. Dokuz gün boyunca sakinleri<a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">Porto Alegre</a>Şirketin yönetimine ve hükümetin özelleştirilmiş elektriğe sahip olma kararına karşı protesto ettiler.</p><p>Karartma saat 14:30 civarında 12/02 civarında gerçekleşti ve durum 30 saatlik Blecaut'tan sonra ertesi gün 19: 00'da normale döndü. Düzinelerce üniversite araştırması etkilendi veya tamamen yok edildi. Hayvan beslenme araştırmalarına ev sahipliği yapan zootechnical bir laboratuvarda klima eksikliğinden kaynaklanan yoğun ısı nedeniyle 100'den fazla kuş öldü. Bu araştırmaya ek olarak, Antarktika'da toplanan buz örnekleri neredeyse kaybolurken, 700 bine kadar ekipman bozuldu.</p><p>Doğrudan CEEE'de olanların sorumluluğu ve 2021'de özelleştirilmesinden bu yana şirket tarafından biriken başka bir ihmal vakası olarak ekliyor. Yeni yönetim sırasında, şirketin eski teknik ekipleri işten çıkarıldı ve yenileriyle değiştirildi, çoğunlukla dış kaynaklı . Bu yıl, sözleşmeye bağlı fesih ödemeden kötü muamele ve işten çıkarılmalar için suçlanan şirkete kayıtlı sömürü, kişilere sağlanan hizmetin kalitesini de etkiler. Buna ek olarak, şirket bu yıl çalışanlarının teknik eğitim sertifikalarını tahrif ettikten sonra bir skandalla da yer aldı.</p></div>", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: Karartma araştırmaları yok eder ve üniversiteye yaklaşık 200 milyon Reais'e zarar verir - yeni demokrasi", "description": "12 ve 13 Şubat'taki eğitim kurumunu etkileyen bir karartma sonrasında UFRGS Valley kampüsünden birkaç deney kayboldu.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}