{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\"><img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"../Images/2024-02-15T05-41-28-00-00/000000.png\" srcset=\"../Images/2024-02-15T05-41-28-00-00/000000.png\" width=\"1160\"/></div><section class=\"entry-content\"><p>Folket Media Excet Media için bir yorumcu tarafından.</p><hr class=\"wp-block-separator has-css-opacity\"/><p><strong>Birkaç Avrupa ülkesindeki çiftçiler, genel merkez ve büyük şehirlerin sokaklarına çıktılar. Çiftçiler, yaşam temellerini tehdit eden artan maliyetlere ve katı düzenlemelere itiraz ediyorlar.</strong></p><p>Fransa, Romanya, Macaristan, Yunanistan ve İtalya'da çiftçiler traktörlerle büyük şehirlere gittiler ve tıkanma yarattılar. Fransa'da protestocular, Capital Paris de dahil olmak üzere çeşitli şehre traktörlerle sürdün, Parlamento ve Belediye Binası'nın önünde tarımsal atık ve inek gübresi boşalttılar ve saman topları olan büyük sokakları engellediler. Buna ek olarak, Fransız çiftçilerin polise havai fişek ateş ettiği yerler de dahil olmak üzere polise karşı fiziksel mücadele oldu.</p><p>Fransa'daki protestolar 16 Ocak'ta Toulouse şehrinde bir gösteri ile başladı. Çiftçiler daha sonra 18 Ocak'ta A64 Karayolu'nu engellemeye karar verdiler ve hareket oradan büyük şehirlere genişledi.</p><p>22 Ocak'ta protestolar diğer ülkelere yayıldı ve Polonyalı çiftçiler ve kamyon şoförleri sınır geçişlerini engelledi ve kuyruk oluşumuna yol açtı. 23 Ocak'ta bir kadın öldürüldü ve kocası ve kızı, bir araba saman toplarından yapılmış bir barikata sürüldüğünde bir barikatın trafik çarpışmasında yaralandı.</p><p>İngiltere'deki Lancaster Üniversitesi'nde doçent olan Renaud Foucart, Norveç'teki Avrupa \"Yeşil Anlaşmaya\" işaret ediyor: \"Yeşil Değişim\", önemli bir gerginlik kaynağı olarak.</p><p>Çiftçilerin çoğu, devletin desteğindeki gerçek düşüş nedeniyle protesto ediyor. Büyük maliyetler 2020'de krizden sonra Avrupa çapında tarım, fiyat artışları ve Ukrayna'daki savaşa katlandı. Pestisitlerin ve diğer kimyasalların yeni daha katı düzenlemeleri, özellikle tarım konusunda küçük düzenlemelere sahip ülkelerle rekabet halinde çiftçilerin daha az kazanmasına neden olmaktadır.</p><p>Özellikle Fransız çiftçiler, AB'deki diğer çiftçilerle ilgili olarak haksız muamele görüyor gibi görünüyor. Örneğin, İtalyan çiftçilerin Fransız çiftçileri kadar düzenlemeleri yoktur. Emeklilik planlarındaki kesintilerle birlikte bu tür koşullar birçok çiftçide öfke yaratmıştır.</p><p>Foucart ayrıca her ülkenin kendi endişeleri olduğunu belirtiyor: “Almanya'da dizel özellikle odak noktasıydı ve dizel traktörlere vergilendiriliyordu. Hollanda'da, domuz ve tavuk endüstriyel üretimini etkileyen azotun özel bir sorun vergilendirilmesi vardı. Polonya çok ilginç bir durum çünkü ülke Ukrayna için askeri desteğin eşiğinde, ancak aynı zamanda Polonyalı çiftçiler çok kızgın ve Ukrayna tanesinin Polonya'ya girmemesini sağlamak için sınırı engelliyor. \"</p><p>Kısacası, Avrupalı ​​çiftçiler özellikle finansal sermaye karlarını artırmak ve emperyalizmdeki genel kriz karşısında eski devletlerin masraflarını azaltmak için seçkinler. Bu sadece Avrupa'daki kitlelerin sömürülmesini değil, aynı zamanda ezilen uluslar ve özellikle bunlardaki fakir çiftçiler ve ortamlar tarafından da arttırır. Saldırılar, işçi sınıfının doğal bir müttefiki olan çiftçilerin, burjuva eyaletlerinde ve tekel vatandaşlıklarında ortak bir düşmanla mücadele ve direniş ile buluşuyor.</p><p><strong>Referanslar</strong>:<br/>MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-n-upope-2024-triker-strik- açıklandı/ar-bb1hfqgf<br/>CNN:<a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html</a><br/>Nettavisen:<a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124</a></p></section>", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Avrupa: Birçok ülkede köylü protestoları", "description": "Birçok Avrupa ülkesindeki çiftçiler sokaklara çıktılar ve yaşam temellerini tehdit eden artan maliyet ve düzenlemelere karşı protesto ettiler.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}