{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"../Images/2024-02-15T20-21-47-00-00/000000.png\" srcset=\"../Images/2024-02-15T20-21-47-00-00/000000.png\" width=\"1080\"/></div><div class=\"entry-content\"><p class=\"has-small-font-size\"><em>CASR tarafından aldığımız bir açıklama yayınlıyoruz.</em></p><p>Bu sabah çiftçiler ve hükümet arasında görüşmeler başarısız olduktan sonra “Kisan Mazdoor Morcha” Modi hükümetini çiftçilerin Hint devleti tarafından yerine getirilmeyen taleplerine ilişkin vaatlerini hatırlamasını sağlamak için Delhi Challo yürüyüşlerine başladı.</p><p>Brahmanal Hindutva Faşist Devleti, çiftçiler ajitasyona başlamadan önce bile tamamen hazırlandı ve silahlandırıldı, İnternet'i kapattı, Haryana ve Çiftçi Liderlerindeki birçok bölgeyi kapattı, bazı YouTuber Twitter hesabı da saklandı ve beton barikatlar ve keskin tırnaklar kullanarak devlet sınırlarını çitle çevreledi. İki ülke arasında uluslararası bir sınır gibi görünüyor. Sadece gaz protestocularını yırtmak için drone kullanmadılar, aynı zamanda protesto sırasında polis ve diğer silahlı kuvvetler tarafından pelet silahları da kullanıldı. Birçok çiftçi acımasızca yaralandı ve hastaneye kaldırıldı. Polis, 2021 yılında bahçecilik ve tarım bitkilerini inceleme bahanesi altında kurulmuş halka açık bir şirket olan Haryana Limited (Driishya) Drone Imaging ve Bilgi Servisi tarafından yapılan dronları kullanıyor.</p><p>Çiftçiler hareketinin acımasızca bastırılması, Hindistan genelinde çeşitli yerlerde protesto, Hindistan devleti tarafından terörist faaliyetler olarak muamele ediliyor ve bu protesto ile başa çıkmak için protestocuları yeniyorlar ve bunları yanlış davalarda ima etmek için hapsediyorlar. Yöntemler çalışmıyor Devlet, Bastar'daki orman alanlarında, kendi demokratik haklarının korunması için mücadele eden mücadelesini susturmak için hava bombalamasını bir araç olarak kullanıyor.</p><p>Başkent olan Delhi, muhalefete izin verilmediği ve insanların görüşlerini ifade etmeleri durdurulduğu duruma sahiptir, izin durumu ve tamamen temelsiz olan diğer belirsiz nedenlerle polis tarafından izin iptal edilir. Faşist devlet tarafından Delhi'ye girmelerine izin verilmeyen çiftçilerin siyasi iddiaları, siyasi ifadelerini durdurmaya ve kendi makul taleplerini artırmaya çalıştı. Her iki durum da aynıdır ve her iki şey de Hindistan'daki demokratik hak mücadeleleriyle ilişkilidir. Bu sadece bir protesto değil, sadece Delhi'nin sivil toplumu için değil, aynı zamanda çiftçiler için de kapalı olan demokratik alanları geri kazanma sürecidir.</p><p>Hindistan, Hindistan'da çeşitli köylü mücadelelerini bastırma konusunda acımasız bir geçmişe sahiptir. 2020-2021 Çiftçi Hareketi'nde Delhi'ye geldiklerinde 800'den fazla çiftçi hükümetin kibir ve cehaletinden dolayı hayatını kaybetti.</p><p>CASR, çiftçilerin çiftçilerin hareketinin siyasi iddiasını ezme ve tüm barikatların hemen kaldırılmasını ve Mazdoor Kisan Morcha'nın muhalefetlerini göstermesine izin vermek için faşist devlet tarafından çiftçilerin protestosunun acımasız baskısını şiddetle kınıyor.</p><p><strong>Devlet Baskısı'na Karşı Kampanya (Cast)</strong></p><p><strong>Bileşenler:</strong></p><p><strong>Airso, AISA, AISF, APCR, BASF, BSM, Bhim Ordu, Bigul Mazdoor Dasta, BSCEM, CEM, CRPP, CTF, Disha, Dissc, DSU, DTF, Baskı Tanangana, Freeantity, Fraterecenity, Innoc, Karnataka Avukatlar Derneği, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui, Halk Saati, Rihai Manch, Samajwadi Janch, Samajwadi Janparishi Bahujan Samjavadi Manch, Sfi, Birleşik Barış, Y4</strong></p></div>", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "Oyuncular: Bastar'dan Pencap'a, protestoculara hava bombardımanını ve gözyaşı gazını durdurun - Red Herald", "description": "Bu sabah çiftçiler ve hükümet arasında görüşmeler başarısız olduktan sonra \"Kisan Mazdoor Morcha\", Modi hükümetinin çiftçilerin Hindistan devleti tarafından yerine getirilmeyen taleplerine ilişkin vaatlerini hatırlamasını sağlamak için Delhi Challo yürüyüşüne başladı.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}