{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\"><img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"../Images/2024-02-15T16-02-42-03-00/000000.png\" srcset=\"../Images/2024-02-15T16-02-42-03-00/000000.png\" width=\"600\"/></div><div class=\"article-content\"><p>9 Şubat'ta, Manaus'un doğu bölgesinde bulunan Allan Kardec Belediye Okulu'ndaki öğrencilerin ebeveynleri ve koruyucuları, kolej önünde, otokratik bir şekilde, mevcut bir şekilde, mevcut bir şekilde eğitim sekreterliğini (SEMED) kınamak için bir gösteri düzenledi. okuldan yönetmen. Dava, okul yönetiminin vardiya yöneticilerinin siyasi göstergeleri tarafından yönlendirildiği Amazon okul kurumlarında demokrasinin eksikliğini vurgulamaktadır.</p><p>Kanun sırasında, konuşmalar ve posterler ile sakinler, yönetici alışverişi için makul gerekçelerle suçladılar, okuldaki sürekli boşluk eksikliğini kınadı ve engelli çocuklara erişilebilirlik talep etti. Radar Amazon portalı tarafından duyulan bir öğrencinin annesi Deliane için yönetmen Cristiane Do Nascimento harika bir iş çıkaracaktı.</p><p>“Mahallemizdeki felaketin biliyoruz ki, burada neden, yönetmenin ayrıldığını ve boş pozisyonların hatalarının (…) bir cevabımız olduğunu soruyoruz. Bırakamayız, harika bir iş çıkarıyordu ”diyor.</p><div class=\"wp-block-image\"><figure class=\"aligncenter size-full\"><img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"../Images/2024-02-15T16-02-42-03-00/000001.png\" srcset=\"../Images/2024-02-15T16-02-42-03-00/000001.png\" width=\"600\"/><figcaption class=\"wp-element-caption\">2024'te Allan Kardec Belediye Okulu'nda gösteri: Fotoğraf: Üreme</figcaption></figure></div><p>Ancak dava, Manaus şehrinde ilk değil. Yine Mayıs 2023'te, şehrin batısındaki Santo Antônio semtinden yüzlerce öğrenci, ebeveyn ve vasi, General Aristide Barreto Belediye Okulu'nun önünde büyük bir gösteri düzenledi.</p><p>Posterlerle:<strong>Yöneticimizi geri istiyoruz</strong>-<strong>Zulüm Değil</strong>e<strong>Okulumuzu huzur içinde bırakın</strong>kitleler, eğitim sekreteri Dulce Almeida'yı, o zamanki okul müdürü Patrícia Cerquilho'yu, siyasi zulüm nedenleriyle temize çıkarmakla suçladılar, çünkü profesyonel Semed'in politikalarını kamuoyuna eleştirdi.</p><p><a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">Ayrıca Oku: AM: Yerli Öğretmenler, bir kavga kampanyasından sonra hükümet zulmünü bildirdi</a></p><h4 class=\"wp-block-heading\">Amazon eğitiminde Coronelismo</h4><p>Burada Amazonas'ın eğitim politikasının, eski devletin siyasi oyununun müzakere etmesinin sütunlarından biri olduğunu belirtmek önemlidir. Koronalist bir mantıktan sonra, ardışık belediye başkanları ve valiler, büyük kitleler için kaliteli eğitim hakkı ile oynayarak iyilik ve müttefikleri desteklemek için okulların yönünü kullanıyorlar.</p><p>Manaus Öğretmenleri ve Pedagoglar Birliği lideri Profesör Lambert'e (Asprom Sindical)<strong>VE</strong>, bu yönetim politikası politik sponsorluk politikası doğrudan halk eğitiminin kalitesine müdahale etmektedir.</p><p>“Okul idarelerine yerleştirildiklerinde sahip oldukları ana taahhüt olan devlet okulu yöneticilerinin, okulu kendisine sponsor olan politikacının seçim korralması olarak gerçekleştirmek olduğu kötü şöhretlidir. Dolayısıyla, bu isimlerin göstergesi için ana kriter, okul topluluğunun, öğrencilerin ve yetişkin öğrencilerin ebeveynlerinin güvenini (ve sonuç olarak oylarını) kazanabilmesidir ”diyor.</p><p>Bu tür oligarşik politikanın doğrudan sonuçları ile ilgili olarak, sendikacı şunları söylüyor:</p><p>“Tabii ki, bu okul profesyonelleriyle emek ilişkilerinin güvencesizliğine ve aynı zamanda öğretim kalitesinin ve öğrencilerin öğrenilmesinin güvencesizliğine yol açan birçok sorun. Okul siyasi parti çıkarlarının merhametindedir ve gerçekleştirilen tüm eylemler, eğitim kalitesini iyileştirmemek için değil, sponsor olanların çıkarlarının bakımı vardır ”.</p><p>Asprom Sindical, okul yöneticileri için doğrudan seçim olan öğretim kategorisinin savunma bayraklarından birini vurgulama fırsatından da yararlanıyor.</p><p>Muhabir tarafından da duyulan başka bir kuruluş<strong>VE</strong>aynı zamanda okul yöneticileri için doğrudan seçimleri terimsiz bir şekilde savunan Pedagoji öğrencileri - Exampepe'nin Amazon yöneticisidir. Varlığın aktivisti Beatriz için bize bu mücadelenin öneminden biraz bahseder:</p><p>“Okul müdürünün seçilmesi, eğitimde demokratik yönetimin kullanılmasına katkıda bulunabilecek ve toplumun okulun organizasyonu ve işleyişi hakkında karar verme sürecine katılmasına izin verebilecek unsurlardan biridir. Bu, herkesin bu otoritenin seçimine aktif olarak katılmasına izin veren kapsamlı bir demokrasi biçimidir. İlgili herkes için erişilebilen kapsayıcı bir katılımdır. Zorlu bir hedef olsa da, ulaşılabilir. ”</p></div>", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Eğitim Sekreteri tarafından okul müdürünün keyfi olarak görevden alınmasından sorumlu öğrenciler - Yeni Demokrasi", "description": "Ebeveynler ve koruyucular, Allan Kardec Belediye Okulu Direktörü Eğitim Sekreterliği tarafından istifa ettiğini belirtmektedir. Onlar için yönetmen harika bir iş çıkarıyordu ve istifa keyfi idi.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}