{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"../Images/2024-02-15T08-55-00-00-00/000000.jpg\" srcset=\"../Images/2024-02-15T08-55-00-00-00/000000.jpg\"/></div><div class=\"entry-content\"><p>İstisna durumu ve \"iç silahlı çatışmanın\" beyanının bir ayından biraz fazla bir süre sonra, Başkan Daniel Noboa'nın uyuşturucu kaçakçılığı gruplarını [1] savaşan bir güçte tanıdığı [1], o ülkedeki durum 1963 yılına kadar 1984'e kadar askeri diktatörlük, büyük sermayenin insanlara karşı terörist bir diktatörlüğü idi.</p><p>Bugün şeyler farklı bir şey değil ve saf beyan, Ekvador-Sol Red Komünist Partisini doğru bir şekilde karakterize eden terimlerle bir aldatmaca gibi görünüyor<em>… “Bu iç çatışma beyanı, bu senaryoyu yöneten en temel temellerden yoksundur. • Gruplar siyasi hedefleri takip etmez. • Siyasi yönleri yok. • Disiplinli silahlı kuvvetleri yoktur. • Bölgeleri kontrol etmezler. • Uluslararası savaş hukukunu gözlemlemeye istekli olmadığını gösterdiler. Bu binalarda, Ekvador'da iç savaş yoktur, politik olarak yapılandırılmış savaşan bir güç yoktur, bu nedenle Noboa'nın ifadeleri ve kararları bir aldatmacadır. ”</em>[2]</p><p>Bazı insanlar bunun başka bir ülkede uygulanan model-bucele olduğunu düşünüyor, ancak kitlelerin dikkatini kitlesel tutuklamalarla ilgili haberlerle dikkatini dağıtmaya çalışan medyada veya \"muhteşem\" bir bölümde kalıyorlar [çoğu keyfi olarak masum insanlar ], hapishanelerde \"devlet rectory'nin toparlanması\", yeni yüksek güvenlikli hapishanelerin inşası ve tüm ülkenin sokaklarını ve kasabalarını devriyeler, araçlar, topçu, itfaiyeciler, ambulanslar içindeki askeri ve polisle kuşatma durumu , vesaire. Gerçeklik bunun ötesine geçer ve aslında \"narko-terörizm\" ile savaşma bahanesi altında Ekvador'un işçilerinin ve halklarının siyasi özgürlüklerini ve temel haklarını baltalayan idari ve askeri bir öz-golp olarak anlaşılmalıdır.</p><div class=\"wp-block-image\"><figure class=\"alignright size-large is-resized\"><img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"../Images/2024-02-15T08-55-00-00-00/000001.jpg\" srcset=\"../Images/2024-02-15T08-55-00-00-00/000001.jpg\" style=\"width:449px;height:auto\"/></figure></div><p>Bu ilk ay boyunca, yaklaşık 6 bin kişinin tutuklandığı ordu tarafından yönetilen en az 80 bin operasyon var, bunların 237'si \"terörizm\" ile ilişkili olduğu iddia ediliyor. Tüm bu tutuklamalarda, cezai yargılamalar hakkında hiçbir netlik yoktur, ayrıca sunulan hiçbir kayıt yok, sürece veya özgürlüklere bağlantılar yok, yani: gözaltına alınan kişiler için gerekli süreç için herhangi bir kesinlik veya garanti yoktur, bu da Zorla kaybolma riski. Buna ek olarak, bazı basın tekelleri günde öldürülen 10 kişiden bahsediyor, bunların çoğu güvenlik güçleriyle çatışmaların ortasında, yanlış pozitif olabilir.</p><p>Şimdi Noboa, güvenlik konularında \"plebisit\" olarak adlandırdığı (ülkenin militarizasyonunun sürekliliğini okuyun [3]) ve anayasaya karşı açılan iki yeni karar veriyor. Gelecek yıl federal seçimler olacağı gerçeğini gözden kaçırmayın ve kesinlikle geniş renkli lolif manga ile tepki planına devam etmek için yeniden seçilmesini isteyecektir.</p><p>Gerçekten de, Güney Amerika'daki en büyük ve en verimli Gringa askeri üssünü kurduğunu görmek için bölgedeki diğer ülkelerle mücadele ederek bugün tekrar Yankee emperyalizmine karşı olan itaatlerini tekrar teyit eden toprak sahipleri ve büyük burjuva tarafından kontrol edilen eski Ekvador devletinin büyüleyici olmasıdır. .</p><p>Son haftalarda ve istisna durumunun ortasında, Amerikan Ordusu ve Hükümeti'nin yüksek komutanları, Ekvador hükümetine \"destek\" sağlamak için eğitim, tavsiye ve finansman sunmak için ülkeye geldi. Tam da bu anlamda, hükümet Daniel Noboa'nın patraları sattı, haçlı seferi için daha fazla fon arayacağını doğruladı ve Sovyet kökenli askeri silah ve ekipmanların Rusya'ya karşı savaşta onu desteklemek için Ukrayna Faşist Hükümeti'ne teslim ettiğini duyurdu. [4]</p><div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"../Images/2024-02-15T08-55-00-00-00/000002.jpg\" srcset=\"../Images/2024-02-15T08-55-00-00-00/000002.jpg\" style=\"width:443px;height:auto\"/></figure></div><p>Noboa, ABD emperyalist hükümetinden 200 milyon dolara kadar yeni askeri takım alacağı bu savaş materyalini \"hurdaya\" olarak tanımlamıştı. Yeni Gringa teknolojisi ekibi, Gringos ustalarının emirlerini yerine getirmek için çok iyi: Ülkenin militarizasyonunu derinleştirin ve karşı isyan stratejisinin bir parçası olarak yarı katolonal perçinlerini güçlendirin. Bu nedenle, Güney Amerika'daki Yankee emperyalizminin temsilcisi Kevin Sullivan, bu \"kararı\" ekonomik olarak destekleyen Joe Biden hükümetinin sevincini inkar edemedi.</p><p>Bugün, ülkenin militarizasyonundan bir ay sonra, kitlelerin durumu öncekinden bile daha kötü. Hükümet, KDV'yi% 12'den% 13'e çıkardı ve cumhurbaşkanının uygun olduğunu düşündüğünde% 15'e ulaşana kadar yeni bir artış yapma olasılığı; Küçük ve orta burjuvazilerin dükkanlarının kapatılmasıyla işsizlik arttı; Temel sepetin fiyatları, ülkenin bazı bölgelerindeki temel ürünlerde spekülasyon uygulamalarının yanı sıra her gün artmaya devam ediyor; Ve her şey dış borcun artacağını gösterirken, büyük burjuvazi ayrıcalıklarını korur. Bu arada kitleler, toplu taşıma araçlarında, yerlerde, okullarda ve iş merkezlerinde askeri cateoları destekliyor.</p><p>Ekvador'daki popüler kitleler için karanlık anlar. Rejimin ekonomik önlemlerine karşı istisna durumunun ortasında kaydedilen ilk protestoları selamlamak önemlidir, ancak bu yeterli olmayacaktır. İşçi sınıfı ve halklar, bu ilk yanıtları birçok kez yaptıkları gibi sürmeyi, insanların adil mücadeleleriyle kaçak ve bir tabak mercimesi için açlık parlamentolarında satmayı planladıkları parlamento kretinizm ve oportünizmle kırılmalıdır.</p><p class=\"has-small-font-size\"><strong>Notlar</strong></p><ol><li class=\"has-small-font-size\">Uluslararası insani hukuk içindeki iç silahlı çatışmanın figürü, sivillerin ve nüfusların yaşamlarını korumak, savaş yöntemlerini ve operasyonlarını sınırlamak için temel olan savaşan bir silahlı gücün tanınması için bir statü sunmaktadır.</li><li class=\"has-small-font-size\">Eski bürokratik terrarat durumunun büyüleyici olması. PCE-SR. 13 Ocak 2024.<a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html</a></li><li class=\"has-small-font-size\">O ülkenin yasalarına göre, istisna durumu cumhurbaşkanı tarafından ilan ediliyor ve 60 güne kadar sürüyor 30 gün daha yeniliyor. Plebisit ve karşı reform, belirsiz militarizasyonun devam ettiği araçlar olabilir.</li><li class=\"has-small-font-size\">Burada bir parantez yapılabilir: Zelensky'nin kendisini iktidarda sürdürmek için daha fazla paraya ve silahlara ihtiyacı olduğu açıktır ve bu, Macaristan olarak Ukrayna için savaş fonlarını aktarmaya devam etmek için daha az ilgi görüyorlar. Aynı şey, cumhurbaşkanlığı seçimlerinden birkaç ay sonra Biden hükümetine karşı Cumhuriyetçi muhalefeti Ukrayna hükümetine karşı ekonomik ve askeri yardım konusunda atladığı ABD için de geçerli. Genel olarak, emperyalizm şu anda Siyonist varlığın Filistin'e karşı soykırım kampanyasına odaklanmaktadır ve bu tür ABD hükümeti için, Ecuador'dan Ukrayna'ya bu “silah transferini” ekonomik olarak desteklemek için daha ucuzdur - Bu parayı veya bu silahları doğrudan Zelensky'ye göndermek için</li></ol></div>", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Ekvador: İstisna durumundan bir ay ve \"iç silahlı çatışma\" beyannamesi", "description": "Başkan Daniel Noboa'nın grubu gruba tanıdığı \"İç Silahlı Çatışma\" nın bir ayından biraz fazla bir süre istisna ve \"İç Silahlı Çatışma\" beyanı ...", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}