{"title": "PC 15 Şubat - 7 Ekim yaklaşık - Think Slave isyanı", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\"><p><b><span>Her şeyden önce, kendi tarzında 'komünist' oluşumlarda ve temel sendikacılıkta bulunan solcu konuların ve oportünistlerin okunması gereken ilginç bir makale</span></b><br/></p><h1 class=\"wp-block-heading\">Düşünülemez köle isyanı</h1><p><b>İsrail'in 7 planlarının farkında olduğunu söyleyenler \n Ekim, eski bir sömürge ortak yeri yeniden birleştiriyor \n  yerlilerin çok uysal, çok itaatkâr, çok korkak ve \n Zalimlerine karşı isyan etmek için çok daha düşük.</b></p><p>Zubayr Alikhan - 8 Şubat 2024</p><p>7 Ekim 2023'te Filistinliler en büyüğü başlattı \n Filistin tarihinde sömürgeci operasyon. Gördüler \n Zincirleri, kafesi yıktılar ve duvarlarını sote ettiler \n  ütü. Filistinliler uçtu. Kameraları kör ettiler, \n  İletişim ve kesilen yerleşimler kesintiye uğradı. Onlar sahip \n nükleer kolonistlerin bir kolonisini felç etti ve dizlerine getirdi \n İmparatorluk. Emzetin göbek kordonunu keserler. \n  Tüm projeler için hayati olan güvenlik ve sakrosankt alanı \n sömürge.</p><p>Hemen, İmparatorluk dindarları ve politikacılar, yerleşimciler ve yöneticiler \n sömürge, muhafazakar ve liberal - özellikle liberaller - \n İşe koy. Görevleri iki yönlü idi: dünyayı sağlamak için \n Yerlileri vahşi ordular, barbarlar, hayvanlar, özet olarak gördü \n Del Evil - Liberaller hızla onlarınkini unuttular \n siyasi doğruluk ve kınamaya hazırlandı - ve \n Aynı zamanda etki alanını geri yükleyin.</p><p>Birincisi dünyayı bastırdı, ancak sağlıklı olan herkes için \n Zihin her zaman yanlıştı ve şimdi yorulmadan ve \n tamamen dağıldı. Ancak ikincisi, \n Birçoğu, potansiyel olarak iyi niyetli olanlar bile. Bu \n İmparatorluğun restorasyonu kendilerini çeşitli şekillerde tezahür ettirdi: Filistinliler \n Yalnız kaçamazlardı, nüfuz edemezlerdi \n  Orası<span></span>Iron Dome, İsrail güvenlik sistemleri çok fazla \n Üstesinden gelinmesi veya silahsız olması için gelişti - İsrail “izin verdi \n onlar yaptı. \"</p><p>Bir darbe kaybetmeden, emperyal yenilmezlik kavramını parçalayan benzeri görülmemiş bir operasyon<em>bir emperyal araç olarak yeniden biçimlendirildi</em>. \n  Bir planın parçasıydı<span></span></p><a name=\"more\"></a>güçlendirmek ve genişletmek için daha geniş genel \n  Dahası: Yerliler anlamsız piyonlardı \n Her şeyi bilen bir sömürge gücünün sağlanması ve entelektüel \n yüce. Bu düşünce damarından - ve içinde - birçoğu ortaya çıktı \n Onu vurgulayan ve birleştiren diğer gerçekler, yarı gerçekler ve yalanlar \n soket. Bazılarına göre, İsrail gerçekten desteklemiş ve yaratmıştı \n Hamas. Netanyahu tüm bunları bir sonraki kazanmak için planlamıştı \n Seçimler, başkalarını destekleyin. Ve benim favorim - özellikle şimdi olduğu için \n  Siyonist stenografları tarafından zenginleştirildi<em>New York Times</em>- \"İsrail her zaman biliyordu.\"<span></span><p></p><p>Elbette, bir sonraki keşif İsrail'in selden bilmesi olacak \n  onu icat eden Filistinlilerin kendisinden önce El-Aksa'nın \n Hamas'ta sunuldu ve Filistinlilerin zihninde aşıladı. -Den \n Tüm bunların temeli - ve Raison d'Etre kolektifini oluşturmak \n Bu teoriler - köle isyanının (veya tanrıların düşünülemezliği var \n yerliler).</p><span id=\"more-26848\"></span><p>Köle isyanının düşünülemezliği tanıtılan bir kavramdır \n Michel-Rolph Trouillot tarafından cevapları, sessizlikleri ve \n Batı İmparatorluğu'nun Haiti Devrimi Üzerine Sessizliği. Sırasında \n TroiLot bunu 18. yüzyıl emperyalistleriyle ilgili olarak kullanıyor, bu \n  Şimdiki zamanın kesintisi olmadan düşünülemezlik uygulanır: \n İmparatorluk, ideolojileri, sömürgeciliği, soykırımları ve \n Kolonileri çalışılacak hikayeler değil, maddi gerçekler ve şiddet \n yaşadı. Bugün.</p><p>Haiti Devrimi'nin patlak vermesinde, \n Fransa, İngiltere, İspanya ve Amerika Birleşik Devletleri inançsızlıktı. Haberler \n Yanlıştı. Gerçekler-tıpkı el-Aksa selindekiler gibi \n Çok imkansızdılar. Her durumda, gerçekler yanlış olmalı, \n Çünkü Filistinliler gibi siyahlar beyinsiz canavarlardı, vahşi \n  İcle, tembel, dağınık ve daha düşük olmak zorundaydı: \n kesinlikle böyle bir operasyon tasarlayamıyor, çok daha az \n  organize edin ve yap.</p><figure class=\"wp-block-image\"><img alt=\"\" height=\"293\" src=\"../Images/2024-02-15T10-32-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T10-32-00-01-00/000000.jpg\" width=\"540\"/><figcaption class=\"wp-element-caption\"><i>Bu \n  1802 romanının başlık sayfası, \"'' Incandie du Cap, Ou le règne de \n Fransız romancı René Périn'in Toussaint-Louverture ” \n Haiti Devrimi'nin en tanınmış temsillerinden biri, \n  Devrimi devreden ve saldıran bir propaganda olarak kullanılır \n  Périn'in \"Zenci olarak tanımladığı lideri Toussaint Louverture \n  \"Üzerinde bir portre sunmak istediği acımasız\" \n Birçok gözyaşı ödemek zorunda kalabilirsiniz !!! \" Gösterim \n Acımasızlara başkanlık eden iyi giyimli bir toussoint-eluvutture'u tasvir ediyor \n  Birçoğu kadın ve çocuk olan masum beyazların katliamı. [Açık \n Bu destansı isyan harika bir kitap yazıldı: Kara Jacobins. C.L.R. James]</i></figcaption></figure><p>İsyancılar bir şekilde ruhları uyandırmış olsa bile ve \n tamamlanmış mucizeler, entelektüel, askeri, ekonomik üstünlük ve \n Razziale Dei Bianchi, hızlı bir şekilde evcilleştirileceklerinden emin oldu, \n Zincirlenmiş ve tekrar iş başa koyun. Ancak sorun \n Sadece Batı tepki veriyordu - meydana gelen gerçeğe - ve \n Siyahlar ve Filistinliler uygularken açıklamalar tasarlamak \n  düşünülemez, sömürge güçlerini aktif olarak etkisiz hale getirir ve \n toprakları iddia etti.</p><p>Yavaş ve isteksizce, operasyonların gerçekliği yoluna girdi. \n  Beyazları katleten acımasız siyah orduların haberi ulaştı \n Avrupa ve Siyonistler \"San'ın Korkuları \n Domingo \". Bu nedenle haberlerin bir şekilde rasyonelleştirilmesi gerekiyordu \n Farklı: bariz gerçekler, hala düşünülemezlerdi. bu yüzden \n Devrim “hesaplama hatalarının talihsiz bir yankısı \n  Çiftçiler \", AQSA'nın seli\" bir şelalenin sonucuydu \n  Yanlış Yıllar Süresi Yıllar ”İsrail,“ Bir Değişim Hedeflemedi \n devrimci ”, sömürgeleştirmeyi hedeflemedi,\" değildi \n köle nüfusunun çoğunluğu tarafından destekleniyor ” \n Yalnız davrandı ve Filistinliler onları desteklemedi, “Bu \n Dış ajitatörlere \"İran kışkırttı\", ... \n Çeşitli Connive komplosu olmayanlar tarafından olmayanlar ”, \n \"Güvenliğin güvenlik kuruluşu içinde haberlerin fugları \n İsrail \". Siyahlar ve Filistinlilerle entelektüel olarak null, “her biri \n Parti en sevdiği düşmanı komplocu olarak seçti. \n muhtemel ... [ve] kendini arkasındaki zihin olmakla suçladı \n isyan \". İngilizler, Realistler ve Katırlar Haiti'deydi; içinde \n Filistin, İran zihindi ve arkalarında Rusya ve Çin.</p><p>Burada, bazıları muhtemelen hakaret veya reklam atmak için acele edecek \n net gerçekleri ihmal ettiği için beni naiflikle suçlayın (sanki \n Siyonist bilginin imparatorluğuydum. Açıklığa kavuşturacağım. Bunların hiçbiri \n Yazdığım Siyonist rejimin kesinlikle yapmadığını söylemek \n biliyordu - visseral içgüdüm hala buna inanmakta tereddüt etse bile \n biliyordu - daha ziyade operasyon onlar için düşünülemezdi, \n  onların bilgisi/bilmemesi önemsizdir ve gelişiminin \n Olaylar ve sonuçları her şeye kadir ellerinde değil, \n  Filistinlilerin, Dünya sahiplerinin ve direnişin.</p><p>Taşgrapın tüm çalışmaları arasında \n İmparatorluk Al-Aksa selinde Times Anketinde sunuldu, \n Özellikle ihmal edilen ve hafife alınan bir çizgi var \n Krallık'ta 7 Ekim'de devrimci başarıları bombalama çabası \n Empiryumun, kuşatma altında veya daha doğrusu hafızası olmadan.</p><p>Bu nedenle, bu cümlenin potansiyel bir gerçeğe sahip olduğu sonlandırılabilir:</p><p>“[İsrail, Hamas \n Saldırma yeteneği yoktu ve yapmaya cesaret edemezdi ... [Bir] \n Böylece İsrail hükümetine dayanan mahkumiyet ... \n tersi artan kanıtı \".</p><p>Filistin yetersizliği algısına dikkat edin - \n korku yoluyla - yanı sıra bir operasyonun \n Tür çok visseral düşünülemezdi. Siyonistler, \n 1792 Avrupalılar kendi gözlerini reddettiler. Böyle \n İmparatorluğun kibiri ve işte yıkımı.</p><p>Emperyalizm, fikrin kendisine, merkezciliğe ve \n fetih ve \n medeniyet. İmparatorluğun öncelikleri ikincil \n diğerinin. Emperyal üstünlük doğal aşağıya dayanır. \n Yine de paradoksal olarak, bu ikincil ve aşağılık \n Avrupa ve İmparatorluğun öncelikli ve üstünlüğü için vazgeçilmez. \n  Haiti Devrimi gibi olaylar, süt çubuğuna saldırı e \n Al-Aksa, ters çevirme veya paramparça seli tamamen \n Bu hiyerarşiler.</p><p>Bu nedenle, yerli için bu şiddet \"arındırıcı bir güç\" dir, \n onu “aşağılık kompleksinden, umutsuzluğundan ve \n eylemsizlik; Korkusuz yapar ve kendine saygıyı geri yükler. Bunu yapmak için, \n Yerli kendini aşağılık kompleksinden kurtarırsa, artık \n kalitesiz; Artık daha düşük değilse, sömürgeci daha yüksek değildir; kendi kendine \n Sömürgeci üstün değil, o zaman imparatorluk fikri geliyor \n Uzlaşma, idoller çöküyor ve emperyalizm düşüyor.</p><p>Öyleyse<b>, Fanon yazıyor, “tam olarak o \n yerli] insanlığını fark eder, \n  Zafer sağlayacak. \"</b>Rasyonelleştirme teorilerinin işlevi \n düşünülemez olanı açıklığa kavuşturan belirgin hale gelir: bu \n Alanın korunması, hiyerarşinin, sömürgecilerin geleceği, \n emperyal benlik.</p><p>Herhangi bir yerli direniş eyleminin ortaya koyduğu tehdit \n Kolonileştirilmiş dünyanın herhangi bir kısmı sadece bir tehdit değildir \n doğrudan hedefi veya yerel lordship için materyal, ancak \n İmparatorluk ve emperyalizme karşı varoluşsal bela \n karmaşık. Ghassan Kanafani'nin her zaman alakalı sözleriyle, \n \"İmparatorluk bedenini dünyaya, başını Asya'ya yerleştirdi \n Doğu, Orta Doğu'daki kalp, arterleri uzanıyor \n Afrika ve Latin Amerika. Nereye vurursan vurun, lanet et ve hizmet et \n  Dünya Devrimi \".</p><p>Bir açıklama ile sonuçlanmalıyım. Bu parçanın fikri benim için \n 7 Ekim'de ilk kez geldi. O zamandan beri düşündüm \n Yazmak, ama kendimi soykırımın yıkılmasıyla bloke buldum. \n  Soykırımın yanı sıra bir şey hakkında nasıl yazabilirim? Aslında, \n Bu parçayı okuyorsun, Filistinli bir çocuk - ruhun ruhu \n  Birinden - Gazze'ye suikaste uğradı. Her 7 dakikada bir. Ben \n  Günler aylara dönüştü, düşünme, konuşma veya yazma \n Başka bir şey gittikçe daha uygunsuz görünüyordu, hatta \n ahlaksız. Sonsuz bir tartışmadan sonra planı hatırladım \n Sömürge tarihinin: Yerlilerin direniş eyleminden sonra \n Yerleşimcilerin kolonisinden daha vahşi ve dizginsiz vahşet. Tasarlandı \n Bir ders vermek, zaferlerini unutmak - yerli - \n  Ancak küçük - ateşte yutmak ve boğmak için \n tüketene kadar kan. Bu iptalin sağlanamaması \n  Ve fetih tartışmasız kalır.</p><p>Basın ajanslarına, politikacılara, ideologlara ve \n  Seyirciler, benzeri görülmemiş bir durumu açıklamak için \n Filistinliler özgür irade - ve insanlık - tanımalıyız \n Makinenin hijyeni, sivil ve önemsiz teçhizatı \n  Söz konusu İmparatorluk. Bombalar Gazze'ye düşerken, \n Filistinlilerin zaferinin anısını iptal etmek, gömmek \n  moloz altında kurtuluş parıltısı ve \n dünya onların varlığının anısı,<b>Unutmamalıyız. 7 \n Ekim, Filistin İmparatorluk Dünya Düzeni'ni ve bugün veya \n  Yarın, on ya da yüz yıl içinde ücretsiz olacak.</b></p><p>Çeviri Grazia Parolari \"Tüm Sentient Varlıklar Ahlaki Olarak Aynı\" - Invictapapalestina.org</p><p><i>Pungolo Rosso'dan alındı</i><br/></p><div style=\"clear: both;\"></div></div>", "description": "Her şeyden önce sedik oluşumlarda bulunan solcu konuların ve oportünistlerin okunması gereken ilginç bir makale ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}