{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\"><img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"../Images/2024-02-15T16-48-03-03-00/000000.png\" srcset=\"../Images/2024-02-15T16-48-03-03-00/000000.png\" width=\"1024\"/></div><div class=\"article-content\"><p><strong>Yazma notu:</strong>Kolombiya Haber Portalı'nda yayınlanan bir makalenin altında oynadık<em>Yeni Demokrasi</em>ABD tarafından finanse edilen bir projeden ABD tarafından ABD'nin emperyalist hakimiyetinin Gorgona Adası'na bir Sahil Güvenlik trafo merkezi kurmak için ilerlemesi hakkında.</p><hr class=\"wp-block-separator has-alpha-channel-opacity\"/><p>Kolombiya planı, ülkemizin kitlelerine tarihin en fazla yer yerinden, popüler ve öğrenci hareketinin şiddetli bir baskısı, kitlelere karşı katliamlarda bir artış ve paramiliterisizmin büyük bir güçlenmesini getirdi.</p><p>Juan Manuel Santos Hükümeti'nden bu yana, 2015 yılında, Guapi Belediyesi, Cauca Bölümü'ndeki Gorgona Adası'nda, Uluslararası İlişkiler Ofisi tarafından finanse edilen kıyı muhafızlarının bir trafo merkezini inşa etmek için bir dizi lisans ve bina ilerlemiştir. Amerika Birleşik Devletleri Hukuk ve Hukuk Narkotikleri. Yankee emperyalizminin ulusumuzun daha fazla askeri kontrolünü elde etmek için tarihsel mazereti, uyuşturucu kaçakçılığına karşı savaştır. 1999 yılında aynı gerekçeyi, İsrail'e verilenden sonra daha büyük askeri mali destek olan 10 milyardan fazla dolyonun finansmanını ima eden Kolombiya planının uygulanmasıyla kullandılar.</p><p>Adanın, geçen yüzyılın çoğunu Panama ve Peru arasında bir ticaret ve tedarik bölgesi olarak hizmet veren temel bir jeostratejik konuma sahiptir. Yine de, Ianques askeri adayı kontrol etmenin gerekli olduğunu iddia ediyor çünkü Kola'nın yıllık bölümünün% 37'si geçiyor.</p><p>170 metrelik bir iskeleyi, adanın en yüksek noktasında gözetim radarına sahip bir kule, 5.000 galon yakıt ve ev askerlerine ve ordunun yüksek komutasını depolamak için bir tank inşa etmeyi planlıyorlar. 2019 yılında, gözetim kulesinin inşasını tamamladılar ve 2022'de Petro Hükümeti'nden sonra binaların ve yakıt deposunun inşasına başladı.</p><p>Guapi yerli topluluklar 2015 yılından bu yana bu projeye karşı harekete geçti, çünkü adadaki büyük biyolojik çeşitlilik için büyük bir ekolojik tehdit ve bu anlamda çoğunluğu balıkçılığa adanmış bölge nüfusunun çalışması için. Buna ek olarak, topluluklar bu sektörün ABD'nin stratejik askeri güvenliği mazereti ile olası bir yerinden edilmesi konusunda uyardı; Bu, 2 Ekim'de, bir kuş gribi iddiasıyla ada kapalı ve karantina yaparken, bir helikopter bir ABD takımı, Sahil Güvenlik Komutanı Javier Bermúdez ve Gorgona Ulusal Parkı Başkanı ile bir helikopterle indi. Adada dört saat kaldı ve yapılan binaları analiz etti. Bu şikayet Guapi ve Bazan kuruluşları tarafından yapıldı.</p><p>Bu, ülkemizin daha büyük kontrol planlarını geliştirmek, güçlendirmek ve gerçekleştirmek için ABD emperyalizminin bir işbirlikçisi olarak hizmet eden fırsatçı hükümetin tembelliğidir, toplumumuzun noktalı karakterini güçlendirir ve kitlelerin baskısını, yerinden edilmesini ve kitlelerin acı çekmesini derinleştirir. ABD Ordusu gerici planlarını geliştiriyor.</p></div>", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Petro'nun onayıyla, Kolombiya'da İmparatorlukcı Kural ile Advance kullanıyor - Yeni Demokrasi", "description": "ABD tarafından finanse edilen proje, 170 metrelik bir iskeleyi, adanın en yüksek noktasında gözetim radarına sahip bir kule, 5.000 galon yakıt ve ev askerlerine 3 bina depolamak için bir tank ve ordunun yüksek komutasını inşa etmeyi planlıyor", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}