{"title": "pc  28 marzo - Appello dei lavoratori palestinesi per la giornata della terra: lottiamo per la nostra terra e per la nostra libertà", "published time": "2024-03-28T14:42:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2qf5YjPLo-1w7SvXPVam3eBPbfekb-3-sMyFCgU6GXiEpKxT1mHXHX71dmLqeANOL_pZgo0-4lX0qYO6-pb9HIK4zMJY-vCL15H_tgGWkchfMPDsPekT0dNdaTCjud3qsJFUHPid5NYN_QD157gnepwwQyZIOlm8c4A4cecOIOwc5T_J3KBCWDGHbYJs/s1024/Palestinian-workers.webp", "https://infokomintern.files.wordpress.com/2024/03/fb_img_17114499310422651244028316736805.jpg?w=648"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6892545136766742553\" itemprop=\"description articleBody\">\n<p><b><span>Lo Slai cobas per il sindacato di classe aderisce all'appello, diffonde in questi giorni questo appello agli operai e lavoratori italiani nelle fabbriche e nei posti di lavoro e città in cui siamo presenti</span></b></p><p><b><span>info slaicobasta@gmail.com </span></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><b><span><a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2qf5YjPLo-1w7SvXPVam3eBPbfekb-3-sMyFCgU6GXiEpKxT1mHXHX71dmLqeANOL_pZgo0-4lX0qYO6-pb9HIK4zMJY-vCL15H_tgGWkchfMPDsPekT0dNdaTCjud3qsJFUHPid5NYN_QD157gnepwwQyZIOlm8c4A4cecOIOwc5T_J3KBCWDGHbYJs/s1024/Palestinian-workers.webp\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"1024\" data-original-width=\"819\" height=\"400\" src=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" width=\"320\"/></a></span></b></div><p></p><p>L’esercito di Israele ha bombardato lo scorso 7 marzo la sede centrale della <i>Federazione Generale dei Sindacati Palestinesi (PGFTU)</i> nella città di Gaza. La sede della <i>PGFTU</i> forniva\n servizi cruciali [a tutta la popolazione], tra i quali un asilo per 380\n bambini e un panificio che serviva molte famiglie. E’ la terza volta \nche la sede generale della <i>PGFTU</i> subisce una tale distruzione, i precedenti attacchi erano avvenuti durante il bombardamento israeliano di Gaza del 2014.</p>\n<p>Oltre l’edificio principale, sono state distrutte tre sedi <i>PGFTU</i> nel\n quartiere di Al-Rimal e in Via Yarmouk. L’attacco ha colpito, oltre gli\n edifici, i mezzi di sussistenza e i diritti dei lavoratori palestinesi.\n Tuttavia i lavoratori palestinesi restano fermi sulle loro posizioni: \npersevereremo nella nostra lotta per la giustizia e la dignità.</p>\n<p>Mentre ci prepariamo a celebrare la <a href=\"https://www.palquest.org/en/highlight/14509/land-day-1976\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Giornata della Terra palestinese</i> il 30 marzo</a> e l’anniversario della <a href=\"https://progressive.org/latest/ahmed-abu-artema-palestinian-great-march-of-return-dinur-190411/\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Grande Marcia del Ritorno</i> del 2018</a>,\n continuiamo a chiedere con forza ai sindacati e ai lavoratori di tutto \nil mondo a stare al nostro fianco. Chiediamo a tutte le persone di \ncoscienza di porre fine alla complicità con i crimini di Israele, a \ncominciare dall’immediata cessazione del commercio di armi.</p>\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>Tanto la <i>Giornata della Terra</i> che le commemorazioni della <i>Grande Marcia del Ritorno</i> hanno\n un significato profondo per il nostro popolo, perché ricordano la \nnostra lunga lotta per la giustizia e la realizzazione dei nostri \ninalienabili diritti. A fronte del genocidio israeliano e dei tentativi \ndi pulizia etnica a Gaza, è indispensabile riaffermare la centralità del\n diritto al ritorno per tutti i palestinesi. La maggior parte dei \npalestinesi, compresi quelli di Gaza, sono rifugiati, e il loro diritto \nal ritorno alle proprie case originarie rimane al centro della lotta \npalestinese.<span></span></p><a name=\"more\"></a><p></p>\n</blockquote>\n<p>Mentre ci prepariamo a queste commemorazioni, siamo di fronte alla \nstraziante situazione di Gaza. I bombardamenti ininterrotti e le \ntattiche intenzionali di affamamento di Israele rivelano la natura \ngenocida della sua aggressività, e scaricano sui lavoratori le \nconseguenze più pesanti.  L’evacuazione forzata dei palestinesi \ndall’area settentrionale di Gaza, insieme agli attacchi indiscriminati \ncontro gli sfollati e le infrastrutture vitali, sono un chiaro tentativo\n di pulizia etnica, una continuazione della <i>Nakba</i> del 1948.</p>\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-4976\" height=\"540\" src=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" width=\"540\"/><figcaption class=\"wp-element-caption\">Workers\n in Palestine è un coordinamento di 30 sindacati dei lavoratori e \nassociazioni professionali palestinesi che hanno lanciato un appello \nunitario per porre fine a ogni complicità con lo stato di “Israele” e a \nsmettere di armare “Israele”.</figcaption></figure>\n<p>Prendiamo nota delle dichiarazioni e delle azioni del movimento sindacale in risposta <a href=\"https://www.facebook.com/share/p/F8rvPYfscBbK1Vws/\" rel=\"noreferrer noopener\" target=\"_blank\">all’appello iniziale dei sindacati palestinesi in ottobre</a> e\n rendiamo omaggio a tutti coloro che si sono schierati al fianco del \npopolo palestinese. Questi atti di solidarietà, sia con le parole che \ncon le azioni, sono in continuità con la grande tradizione \ndell’internazionalismo sindacale. Tuttavia, è necessario fare di più: \ndurante la <i>Giornata della Terra</i> chiediamo un’intensificazione delle azioni per porre fine al genocidio. È indispensabile minare <b>non solo la vendita e il finanziamento di armi a Israele</b>, ma anche <b>il</b> <b>trasporto di queste armi e di altri materiali chiave utilizzati dall’esercito israeliano </b>per imporre il suo brutale e illegale assedio.</p>\n<p>Chiediamo ai lavoratori e ai sindacati di tutto il mondo di mobilitarsi per la <i>Giornata della Terra</i> <i>2024</i> tramite:</p>\n<ul><li><b>Il rifiuto di partecipazione nella produzione e nel trasporto di armi</b> destinate\n a/o provenienti da Israele; interrompendo la logistica delle operazioni\n militari di Israele, possiamo impedire la sua capacità di esercitare \nulteriori violenze contro il nostro popolo.</li><li><b>Lo scontro con la complicità dei governi che perpetuano l’aggressione di Israele</b>.\n Ciò include la contestazione del rilascio di licenze per la vendita di \narmi, e le proteste presso i Ministeri della Difesa e degli Esteri. I \ngoverni devono essere ritenuti responsabili del loro ruolo nel \nfacilitare il genocidio di Israele.</li><li><b>L’intensificazione di tutte le azioni sindacali efficaci</b> – approvazione di mozioni, agitazione nei luoghi di lavoro, organizzazione di sessioni di educazione e creazioni di network.</li></ul>\n<p>Nonostante l’orrore del genocidio perpetrato da Israele e dei suoi \ncrimini quotidiani contro i palestinesi, non possiamo cedere alla \ndisperazione né deviare la nostra attenzione [da questo]. Al contrario, \nper celebrare questa giornata storica per il popolo palestinese nella \nnostra lotta di liberazione, dobbiamo rinnovare il nostro impegno a \nrimanere uniti come lavoratori contro l’ingiustizia.</p>\n<p>Ecco il contatto per comunicare le notizie riguardanti il vostro sindacato e per il coordinamento delle vostre azioni: <a href=\"mailto:workersinpalestine@proton.me\">workersinpalestine@proton.me</a></p>\n<p>20 marzo 2024</p>\n<div style=\"clear: both;\"></div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Lo Slai cobas per il sindacato di classe aderisce all'appello, diffonde in questi giorni questo appello agli operai e lavoratori italiani ne...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-appello-dei-lavoratori.html", "source_name": "proletari comunisti"}