{"title": "PC February 15 - Work training - Why is there the dominance of bourgeois ideology? - Steps from the 'What to do?' by Lenin", "published time": "2024-02-15T12-40-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhq64H7oLqgTdLbuMW_P-QtIZyvmOpiFJM6x25Zx1n14mQ7sLzx2St5e8HpJh8l7BHjrQuFRIEEgwr53WNvvnxtedlE34VIXHI384k9Aaoh08RIwbAxJ8Jykg2AHzVaHaN8Kb9nLvR4iahyphenhyphenlJyfQQ753fWSuGkOfElAsfTweu4jypjrNIgVZeLu9QcEFJmm/w640-h584/12508686_655970454544871_2764679901721256530_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4995179962016545456\" itemprop=\"description articleBody\"><p><b><span><i>We resume the following steps, which we will commemorate next Thursday</i></span></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"783\" data-original-width=\"859\" height=\"584\" src=\"../Images/2024-02-15T12-40-00-01-00/000000.jpg\" srcset=\"../Images/2024-02-15T12-40-00-01-00/000000.jpg\" width=\"640\"/></div><p>From the \"What to do?\": \"But why the spontaneous movement ... goes towards \n The dominance of bourgeois ideology? For the simple reason that \n For its origin, bourgeois ideology is much older than \n the socialist one, it is more elaborate in all its aspects e \n It has incomparably larger means of diffusion ... \"</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Still, in a note: \n “It is often said the working class aspires spontaneously to \n socialism. This is very right in the sense that more deeply e \n more exactly than all the others the socialist theory determines the \n causes of the ailments of the working class and therefore the workers can \n assimilate it easily,<i>so long as</i>this theory not chapters \n in front of spontaneity,<i>so long as</i>we do not subject to the \n spontaneity, the working class aspires spontaneously to socialism \n but the bourgeois ideology that is the most widespread (and that constantly \n It rises in the most varied forms), however, it is imposed \n spontaneously more than any other at the worker.</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Referring to \n Journal of Economism, Rabociaja Myisl Lenin writes: “Don't denial \n completely the political struggle ... speaks of the fight against the government ... \n He just thinks that politics always follows<span></span></p><a name=\"more\"></a>the economy ... these \n thesis are absolutely false,<i>If by politics we mean the \n social democratic policy</i>(Communist editor's note). The economic struggle \n of the workers, as we have seen, is very often linked (although not \n inextricably) to bourgeois politics ... politics \n tradunionist is the general aspiration of all workers ad \n obtain direct measures against the ailments proper to the state of the \n their condition, but not yet suitable to suppress this condition, \n that is, to destroy the submission of work to capital ... \n So, there is politics and political ... \".<p></p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Economists \n “By fully recognizing the growing political struggle \n spontaneously from the same worker movement (or rather the \n claims and political aspirations of the workers) ... refuse \n Absolutely to independently elaborate a policy ... specifies \n who responds to the tasks of socialism and current conditions \", \n of the country and the class struggle.</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Lenin continuing \n In the examination of other forms of economism, he takes in \n consideration those who give much weight to the spontaneous struggle of \n workers, who of course when he begins to wake up grabs the first \n means of struggle that happen, but clearly these first means \n They will be the tradunionists and the first ideology that happens will be \n Always bourgeois ideology \".</p><p style=\"line-height: 100%; margin-bottom: 0cm;\">Lenin does not put in \n discussion this process nor “that the mass worker movement \n It is a very important phenomenon is something on which there is no discussion. But the \n question lies in the way of understanding how this movement<i>It will determine the tasks.</i><span style=\"font-style: normal;\">There \n What can be understood in two ways, or in the sense of the cult of the \n spontaneity of this movement, that is, the reduction of the role \n of social democracy to pure servility towards the \n worker movement as such ...,</span><i>or</i><span style=\"font-style: normal;\">in the sense that the mass movement places us</span><i>new</i><span style=\"font-style: normal;\">assignments \n Theoretical, political, organizational much more complex ... \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">Lenin \n continues examining how economists, even when they do \n right political statements, always translate them into forms of \n adaptation to the existing movement; and contrasts with them \n The organization for political struggle. And takes into consideration \n Some aspects of this position of economists.</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">In \n A note is written: “The theory of stadiums, or shy theory \n Zig-Zag, it is expressed as follows: common political claims ... \n However, they must correspond in the early days to the experience that a \n determined layer of workers has obtained from the economic struggle. \n Only on the ground of this experience can it be and must \n undertake political agitation \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">AND \n To strengthen this concept, economists argue: “Which \n Social Democrat does not know that according to Marx and Engels' doctrine \n The economic interests of the individual classes perform a function \n decisive in history and that,</span><i>consequently</i><span style=\"font-style: normal;\">, \n In particular, the struggle of the proletariat for his interests \n economic must have a primary meaning for its development of \n class and the emancipator struggle? \".</span></p><p style=\"line-height: 100%; margin-bottom: 0cm;\"><span style=\"font-style: normal;\">Lenin \n Reply: “This is consequently absolutely inappropriate. From the \n the fact that economic interests perform a decisive function not</span><i>derives at all</i><span style=\"font-style: normal;\">no \n consequence on the primary meaning of the economic struggle (= \n union), because the most essential \"decisive\" interests \n classes can be satisfied</span><i>only</i><span style=\"font-style: normal;\">with radical transformations</span><i>policies</i><span style=\"font-style: normal;\">in general; in particular, the fundamental economic interest of \n proletariat can only be satisfied through a revolution \n policy that replaces the dictatorship of the bourgeoisie \n of the proletariat \".</span></p><div style=\"clear: both;\"></div></div>", "description": "We resume the following steps, which we will commemorate next Thursday by the \"What to do?\": \"But why the spontaneous movement ... goes to the predomin ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-formazione-operaia.html"}