{"title": "PC 17 de marzo: la represión de la protesta anti -fascista y contra la guerra no es un autoritarismo simple, fue una policía y marchar hacia un régimen fascista moderno", "published time": "2024-03-17T17:50:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2459467568622027977\" itemprop=\"description articleBody\"><p>una contribución<br/></p><p style=\"text-align: justify;\"><em>De<span><strong>Livio Pepino</strong></span>y<a href=\"https://volerelaluna.it/commenti/2024/03/13/il-colore-dei-manganelli/\">Quiero la luna</a></em></p><p align=\"justify\" class=\"western\">La represión de la disidencia y la protesta y la violencia de las fuerzas policiales según el orden público<a href=\"https://volerelaluna.it/in-primo-piano/2024/02/28/le-manganellate-di-pisa-non-sono-un-incidente/\">Ciertamente no soy una novedad en nuestro país</a>. Solo recuerda -<a href=\"https://www.osservatoriorepressione.info/diversa-idea-ordine-pubblico/\">Como otras veces hemos dicho</a>- que, en los 30 años entre<span lang=\"it-IT\">RS</span>Entre 1947 y 1977, se contaron 143 manifestantes asesinados<span lang=\"it-IT\">en las calles y en el</span>piazz<span lang=\"it-IT\">mi</span>y eso, de ellos, 109<span lang=\"it-IT\">se colocan</span>Entre 1947 y 1954, es decir, en los años del fortalecimiento de los dispositivos \n  de la policía y su reorganización como una fuerza lista i<span lang=\"it-IT\">ntervente</span>O<i>militar</i>(el SO, llamado \"rápido\"), incluso armado con ametralladoras. El fenómeno tenía un<span lang=\"it-IT\">d</span>amento<span lang=\"it-IT\">kárstico</span>y períodos de tranquilidad relativa (el primer centro restante, desde 1963 \n hasta 1968, y las últimas dos décadas del siglo pasado) se turnaron<span lang=\"it-IT\">estafa</span><span lang=\"it-IT\">momento</span>el \n  Particularmente sangriento (como 2001, primero en Nápoles y luego en Génova): \n fruta, evidencia, de las mejores elecciones políticas, un<span lang=\"it-IT\">El confirma</span>del hecho, recordado por R. cánosa en el esfuerzo de la introducción de<i>La policía en Italia de 1945 a hoy</i>(IL Mulino, 1976) - Eso \"<b>La historia de la policía es siempre la historia de los gobiernos</b>».<span lang=\"it-IT\">En paralelo con el</span>Los métodos de las intervenciones policiales también han cambiado el \n Destinatarios: ayer los trabajadores y trabajadores; especialmente hoy el \n \"Antagonistas\", estudiantes y activistas para<span lang=\"it-IT\">el medio ambiente y el</span>clima. Pero la violencia permaneció y, a principios del milenio, se acentuó:<span lang=\"it-IT\">No solo en Italia sino también</span>en todo el planeta, incluido Occidente, como lo reveló la relación 2022-2023 de<span lang=\"en-GB\">Amnistía Internacional</span>Sobre los derechos humanos e<a href=\"https://volerelaluna.it/materiali/2023/04/12/diritti-umani-e-repressione-delle-proteste-nel-mondo/\">protestas en el mundo</a>, segundo<span lang=\"it-IT\">d</span>o qué \"una fuerza ilegal de la fuerza se ha hecho hacia los manifestantes en 85 estados\".</p><p align=\"justify\" class=\"western\"><a href=\"https://www.osservatoriorepressione.info/no-alla-repressione-no-alle-guerre/\">Las oficinas y batallas de Pisa y Florencia</a>, por lo tanto, son de alguna manera un<span lang=\"fr-FR\"><i>d</i></span><span lang=\"fr-FR\"><i>Es</i></span><span lang=\"fr-FR\"><i>j</i></span><span lang=\"fr-FR\"><i>tiene</i></span><span lang=\"fr-FR\"><i>vu</i></span><span lang=\"fr-FR\">,</span><i></i><span lang=\"it-IT\">puro<span></span></span></p><a name=\"more\"></a><span lang=\"it-IT\">ignorado</span><span lang=\"it-IT\">mayoría</span><span lang=\"it-IT\">,</span><i></i><span lang=\"it-IT\">También \n  hacia niñas y niños sin intenciones \n Agresivo (por ejemplo, casi una fotocopia del pisan,<a data-rel=\"lightbox-video-0\" href=\"https://www.youtube.com/watch?v=UU5kfC7FDII&amp;ab_channel=InfoautVideo\">Turín el 15 de enero de 2022</a>, Dragones gobernantes, cf.</span><span lang=\"it-IT\">Sin embargo</span><span lang=\"it-IT\"><b>Los hechos toscanos marcan un salto particularmente relevante en calidad</b></span><span lang=\"it-IT\">. Por una pluralidad de razones en las que, dos semanas después, es apropiado, en la mente fría, reflexionan.</span><p></p><p align=\"justify\" class=\"western\"><span lang=\"it-IT\"><i>Prima Primo</i></span><span lang=\"it-IT\">. Esos hechos son parte de un contexto en el que l</span><span lang=\"it-IT\"><b>La represión, en los cuadrados, en los tribunales, en las cárceles, en centros de detención para migrantes, se ha convertido</b></span><span lang=\"it-IT\"><i><b>herramienta ordinaria</b></i></span><span lang=\"it-IT\"><b>de gobierno</b></span><span lang=\"it-IT\">y la práctica (ahora casi una regla) de la asignación a un prefecto \n del dicterio interior ha sido acompañado por la construcción de un aparato \n  regulaciones en nombre de la ley penal del enemigo. En el último año e \n  Un poco más, el sistema criminal es</span><span lang=\"it-IT\"><i>enriquecido</i></span><span lang=\"it-IT\">, a partir de la ley de decreto en</span><span lang=\"en-GB\"><i>réplica</i></span><span lang=\"it-IT\">, \n  de 22 nuevos casos de delitos; Las personas detenidas tienen de nuevo \n excedió el umbral de 60 mil (había 60.924 el 29 de febrero); el \n Los suicidios en prisión continúan al ritmo de uno cada dos días; él viene \n menos, con la multiplicación de medidas de prevención aplicadas a \n activistas involucrados en disputas</span><span lang=\"la-VA\"><i>Sentido de verano</i></span><span lang=\"it-IT\">Políticas, la reserva de jurisdicción para las limitaciones de la libertad \n  personal; Las propuestas de no expresión para el castigo para \n La ocupación de propiedades, el bloqueo de la carretera y la resistencia y la violencia \n  en detrimento de los oficiales<a href=\"https://www.osservatoriorepressione.info/governo-della-paura-lalibi-dellinsicurezza/\">o agentes de seguridad pública</a></span><span lang=\"it-IT\">E incluso la introducción de un Daspo destinado a prevenir la participación en las manifestaciones de los \"antagonistas\" llamados \"</span><span lang=\"it-IT\">. \n  Estas también están aquí tendencias parcialmente preexistentes en el gobierno \n del derecho, pero su consolidación y su extremo es \n Impresión del sistema político una curvatura notablemente autoritaria.<span></span></span></p><p align=\"justify\" class=\"western\"><span lang=\"it-IT\"><i>Segundo</i></span><span lang=\"it-IT\">.</span><span lang=\"it-IT\"><b>El \n  Manganellate di Pisa y Florence son - para usar las palabras del jefe \n del estado: un fracaso de las instituciones, pero hay, al margen, un \n hecho aún más serio</b></span><span lang=\"it-IT\">.</span><span lang=\"it-IT\">Y</span><span lang=\"it-IT\">Lo que pasó en los días siguientes. En lugar de la admisión que \n \"Algo no funcionó\" y una autocrítica (aunque suave) o incluso \n Solo de un silencio avergonzado (significativo), hubo, \n por el gobierno y la mayoría política, la cobertura total e \n  acrítico del trabajo policial, la distancia (de hecho y, \n  a veces, incluso explícitamente) de las llamadas del presidente del \n Repubblica, la transformación de los medios de la \"paliza\" (evidente en \n docenas de imágenes y videos)<a href=\"https://volerelaluna.it/in-primo-piano/2024/03/11/ringraziate-i-ragazzi-che-scendono-in-piazza-e-non-hanno-paura/\">En un \"choque\" entre manifestantes y agencias de aplicación de la ley</a>(CFR.</span><span lang=\"it-IT\">),</span><span lang=\"it-IT\"><b>la atribución de la responsabilidad del incidente a la izquierda y a los manifestantes (</b></span><span lang=\"it-IT\"><i><b>sic</b></i></span><span lang=\"it-IT\"><b>!) culpable de haber llevado a las calles en lugar de quedarse en casa o en la escuela</b></span><span lang=\"it-IT\">…</span><span lang=\"it-IT\">Superfluo para agregar que no se ha adoptado ninguna disposición contra los gerentes de orden público, excepto por el</span><span lang=\"it-IT\"><i>grotesco</i></span><span lang=\"it-IT\">transferir, en la víspera de la pensión, de un funcionario \n Marginalmente involucrado en el asunto y se transformó en un cómodo Capro \n explicativo. El reclamo de violencia contra los manifestantes e \n La impunidad ostentada asegurada para aquellos que han sido el autor es una invitación \n implícito para continuar de la misma manera y recuerda los años oscuros \n del advenimiento del fascismo.</span></p><p align=\"justify\" class=\"western\"><span lang=\"it-IT\"><i>Tercero</i></span><span lang=\"it-IT\">. Un elemento adicional de inquietud y preocupación, conectado con el que recién informado es</span><span lang=\"it-IT\"><b>allá \n  soldadura cada vez más clara del gobierno y la mayoría política con \n  sectores de aplicación de la ley y aparatos militares</b></span><span lang=\"it-IT\">. Las señales son únicas. El Gobierno</span><span lang=\"it-IT\"><i>promesas</i></span><span lang=\"it-IT\">la expansión</span><span lang=\"it-IT\">del discriminante del uso legítimo llamado</span><span lang=\"it-IT\">de armas e</span><span lang=\"it-IT\">l '</span><span lang=\"it-IT\">autorización, \n  Para los miembros de la policía estatal, el arma carabinieri, \n a la Guardia di Finanza, al cuerpo de los agentes penitenciarios para traer, \n sin licencia, un arma que no sea el de<a href=\"https://www.osservatoriorepressione.info/governo-della-paura-lalibi-dellinsicurezza/\">ordenar cuando no están de servicio</a></span><span lang=\"it-IT\">. \n  Y a esto corresponde, por un lado, el protagonismo, a veces a los límites \n de la subversión: de los sindicatos policiales (con la única excepción del \n SilP), al dictar elecciones legislativas como el ya mencionado DASPO en \n contra los \"antagonistas\" o pretender acondicionar las elecciones de \n  Gobierno de instituciones (como esa, disputada en estos días un \n Turín, de \"legalización\" de un centro social) y, por otro, \n la suposición de un papel político principal, también en vista de \n Siguientes plazos electorales,</span><span lang=\"it-IT\">De</span><span lang=\"it-IT\">Un general del ejército representante de los sectores más reaccionarios \n de las fuerzas armadas. La incidencia de estos caminos en la dinámica \n El acondicionamiento institucional y consecuente ciertamente no es pequeño.</span></p><p align=\"justify\" class=\"western\"><span lang=\"it-IT\"><i>Libro en cuarto</i></span><span lang=\"it-IT\">. Finalmente, la identificación del</span><span lang=\"it-IT\"><b>destinatarios (al menos frecuentes)<a href=\"http://(https://volerelaluna.it/in-primo-piano/2023/12/07/antifascismo-e-repressione-il-barometro-non-segna-bel-tempo/\">de represión: esencialmente anti -fascistas</a></b></span><span lang=\"it-IT\"><b>y los manifestantes contra la guerra</b></span><span lang=\"it-IT\">(en Ucrania y, aún más, en Palestina). Es una identificación esclarecedora e</span><span lang=\"it-IT\">con un significado único</span><span lang=\"it-IT\">, \n  Especialmente cuando el primer ministro va \n De hecho, en el rally final de la campaña electoral sardiniana, una \n Irreen sobre el anti -fascismo como elemento calificado de un proyecto \n Los exponentes políticos y autorizados de la OTAN rompen el</span><span lang=\"it-IT\"><i>hechizo mágico</i></span><span lang=\"it-IT\">Y también proponen abiertamente la posibilidad de una entrada a la guerra<a href=\"https://volerelaluna.it/rimbalzi/2024/03/05/quella-pericolosa-deriva-verso-la-terza-guerra-mondiale/\">con sus propios soldados y proporcionando armas</a></span><span lang=\"it-IT\">.</span></p><p align=\"justify\" class=\"western\">Hay suficiente para comprender el profundo significado del manganellado de Pisa.</p><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Una contribución de Livio Pepino para ser buscado la luna la represión de la disidencia y la protesta y la violencia de las fuerzas policiales en Funz ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-la-repressione-della.html", "source_name": "proletari comunisti"}