{"title": "PC 28 de marzo - Apelación de los trabajadores palestinos para el Día de la Tierra: luchamos por nuestra tierra y por nuestra libertad", "published time": "2024-03-28T14:42:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2qf5YjPLo-1w7SvXPVam3eBPbfekb-3-sMyFCgU6GXiEpKxT1mHXHX71dmLqeANOL_pZgo0-4lX0qYO6-pb9HIK4zMJY-vCL15H_tgGWkchfMPDsPekT0dNdaTCjud3qsJFUHPid5NYN_QD157gnepwwQyZIOlm8c4A4cecOIOwc5T_J3KBCWDGHbYJs/s1024/Palestinian-workers.webp", "https://infokomintern.files.wordpress.com/2024/03/fb_img_17114499310422651244028316736805.jpg?w=648"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6892545136766742553\" itemprop=\"description articleBody\"><p><b><span>El Slai Cobas para el sindicato de clases se adhiere a la apelación, difunde esta apelación a los trabajadores y trabajadores italianos en estos días en las fábricas y trabajos y ciudades en las que estamos presentes</span></b></p><p><b><span>info slaicobasta@gmail.com</span></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><b><span><img border=\"0\" data-original-height=\"1024\" data-original-width=\"819\" height=\"400\" src=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" width=\"320\"/></span></b></div><p></p><p>El ejército de Israel bombardeó la sede del<i>Federación General de Uniones Palestinas (PGFTU)</i>en la ciudad de Gaza. La sede del<i>Pgftu</i>proporcionó \n  Servicios cruciales [para toda la población], incluido un jardín de infantes para 380 \n  Niños y una panadería que sirvió a muchas familias. Es la tercera vez \n que la sede general del<i>Pgftu</i>Se somete a tal destrucción, los ataques anteriores ocurrieron durante el bombardeo israelí de Gaza en 2014.</p><p>Más allá del edificio principal, tres ubicaciones fueron destruidas<i>Pgftu</i>En el \n  Al-Riosal y Via el distrito de Yarmouk. El ataque golpeó, más allá del \n  Edificios, los medios de subsistencia y los derechos de los trabajadores palestinos. \n  Sin embargo, los trabajadores palestinos permanecen en sus posiciones: \n Perseveraremos en nuestra lucha por la justicia y la dignidad.</p><p>Mientras nos preparamos para celebrar el<a href=\"https://www.palquest.org/en/highlight/14509/land-day-1976\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Día de la Tierra Palestina</i>30 de marzo</a>y el aniversario del<a href=\"https://progressive.org/latest/ahmed-abu-artema-palestinian-great-march-of-return-dinur-190411/\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Gran marzo de regreso</i>del 2018</a>, \n  Continuamos preguntando con fuerza a los sindicatos y trabajadores de todo. \n El mundo para permanecer a nuestro lado. Le preguntamos a toda la gente de \n conciencia de terminar la complicidad con los crímenes de Israel, un \n Comience con el cese inmediato del comercio de armas.</p><blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\"><p>Tanto la<i>día de la Tierra</i>que las conmemoraciones del<i>Gran marzo de regreso</i>ellos tienen \n  un significado profundo para nuestra gente, porque recuerdan el \n Nuestra larga lucha por la justicia y la realización de la nuestra \n Derechos inalienables. Frente al genocidio e intentos israelíes \n de limpieza étnica en Gaza, es esencial reafirmar la centralidad del \n  derecho a regresar para todos los palestinos. La mayoría de \n Los palestinos, incluidos los de Gaza, son refugiados, y su derecho \n Al regresar a sus casas originales, permanece en el centro de la lucha \n Palestino.<span></span></p><a name=\"more\"></a><p></p></blockquote><p>Mientras nos preparamos para estas conmemoraciones, nos enfrentamos a la \n Situación de calles de Gaza. Los bombardeos ininterrumpidos y el \n tácticas hambrientas intencionales de Israel revelan la naturaleza \n genocida de su agresión, y descargar a los trabajadores el \n consecuencias más pesadas. La evacuación forzada de los palestinos \n desde el área norte de Gaza, junto con los ataques indiscriminados \n Contra personas desplazadas e infraestructuras vitales, son un intento claro \n  limpieza étnica, una continuación del<i>Nakba</i>del 1948.</p><figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-4976\" height=\"540\" src=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" width=\"540\"/><figcaption class=\"wp-element-caption\">Trabajadores \n  En Palestina es una coordinación de 30 sindicatos de trabajadores e \n Asociaciones profesionales palestinas que han lanzado una apelación \n unitario para poner fin a cualquier complicidad con el estado de \"Israel\" y un \n Pase por \"Israel\".</figcaption></figure><p>Tomamos nota de las declaraciones y acciones del movimiento sindical en respuesta<a href=\"https://www.facebook.com/share/p/F8rvPYfscBbK1Vws/\" rel=\"noreferrer noopener\" target=\"_blank\">a la apelación inicial de los sindicatos palestinos en octubre</a>Y \n  Rinanciamos homenaje a todos aquellos que se han alineado junto con el \n Pueblo palestino. Estos actos de solidaridad, tanto con las palabras como con \n Con las acciones, están en continuidad con la gran tradición \n del internacionalismo sindical. Sin embargo, es necesario hacer más: \n durante el<i>día de la Tierra</i>Pedimos una intensificación de acciones para poner fin al genocidio. Es esencial socavar<b>No solo la venta y financiación de armas en Israel</b>, pero también<b>Illinois</b><b>transporte de estas armas y otros materiales clave utilizados por el ejército israelí</b>Para imponer su asedio brutal e ilegal.</p><p>Pedimos a los trabajadores y sindicatos de todo el mundo que se movilicen para el<i>día de la Tierra</i><i>2024</i>a través de:</p><ul><li><b>La negativa de la participación en la producción y el transporte de armas</b>destinado \n  a/o de Israel; interrumpir la logística de las operaciones \n  militar de Israel, podemos evitar su capacidad para hacer ejercicio \n Más violencia contra nuestra gente.</li><li><b>El choque con la complicidad de los gobiernos que perpetúan la agresión de Israel</b>. \n  Esto incluye la disputa de la liberación de licencias para la venta de \n armas y protestas en los ministerios de defensa y extranjeros. EL \n Los gobiernos deben ser responsables de su papel en \n Facilitar el genocidio de Israel.</li><li><b>La intensificación de todas las acciones sindicales efectivas</b>- Aprobación de mociones, agitación en el lugar de trabajo, organización de sesiones de educación y creaciones de redes.</li></ul><p>A pesar del horror del genocidio perpetrado por Israel y su \n crímenes diarios contra los palestinos, no podemos vender a \n Desesperación ni desviar nuestra atención [de esto]. En reversa, \n Para celebrar este día histórico para el pueblo palestino en el \n Nuestra lucha de liberación, debemos renovar nuestro compromiso con \n Permanecer unidos como trabajadores contra la injusticia.</p><p>Aquí está el contacto para comunicar las noticias sobre su sindicato y para la coordinación de sus acciones:<a href=\"mailto:workersinpalestine@proton.me\">trabajadoresinpalestine@proton.me</a></p><p>20 Marzo 2024</p><div style=\"clear: both;\"></div></div>", "pdf_content": "", "pdf_links": [], "description": "El Slai Cobas para el sindicato de clase se adhiere a la apelación, difunde esta apelación a los trabajadores y trabajadores italianos en estos días ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-appello-dei-lavoratori.html", "source_name": "proletari comunisti"}