{"published time": "2024-02-28T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2020/03/Rene-Salamanca.jpg"], "content": "<div class=\"col-md-8\"><div class=\"post-thumbnail\"><img alt=\"\" src=\"../Images/2024-02-28T99-99-96/000000.jpg\" srcset=\"../Images/2024-02-28T99-99-96/000000.jpg\" style=\"width: 100%;\"/></div><div class=\"post-content\"><p>Antes da onda ofensiva contra as liberdades, os direitos humanos e a negação ao genocídio do golpe de Estado de 1976, nos convocamos, como todos os anos, para lembrar nossa classe e líder revolucionário, um membro da Comissão Política do Comitê Central do Comitê do O PCR, René Salamanca.</p><p>Fazemos isso em um momento em que aqueles que levantam esse clima repressivo o fazem para impedir as lutas das pessoas contra o ajuste e a entrega nacionais. Quando os destinos do país são colocados em jogo, figuras como René ganham mais validade.</p><p>Em um novo aniversário do dia mecânico automotivo, convidamos você a participar do ato que descobrirá a nova placa comemorativa de sua validade, na praça que leva seu nome.</p><p>Quarta -feira, 28 de fevereiro de 18.30 HS. Plaza René Salamanca, bairro de Santa Isabel.</p><p>Convide e organiza: Comissão de tributo permanente a René Salamanca.</p><p><strong>Correspondente</strong></p><p>Hoje n ° 2000 28/02/2024</p><p></p></div><!-- .entry-content --></div>", "source": "https://pcr.org.ar/nota/homenaje-a-rene-salamanca-16/", "type": "article", "title": "Tributo a René Salamanca", "description": "Antes da onda ofensiva contra as liberdades, os direitos humanos e a negação ao genocídio do golpe de Estado de 1976, nos convocamos, como todos os anos, para lembrar nossa classe e líder revolucionário, um membro da Comissão Política do Comitê Central do Comitê do O PCR, René Salamanca. Fazemos isso em um momento em que eles posam ...", "author": ["carga"], "categories": ["Movimiento obrero"]}