{"published time": "2024-03-21T07:10:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/th-2971074422.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width: 767px) {.</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" srcset=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" title=\"th-2971074422\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><strong>Decidimos, a seu pedido, compartilhar o último comunicado de imprensa da Revolucionária Liga da Juventude (LJR), com a preocupação de fazer com que as vozes democratas e revolucionárias soubessem que se opõem à censura da ditadura da burguesia. A nova era considera, como foi lembrado muitas vezes, que é urgente que toda a mídia popular surja ao lado daqueles que lutam com a determinação em nosso país, a fim de diminuir a reação avançada da narração que conhecemos.</strong></p><p><em><strong>Este comunicado à imprensa reflete apenas as opiniões de seus autores.</strong></em></p><p class=\"has-text-align-center\"><strong>Mais de 160 dias após 7 de outubro, o 'Dilúvio de al-Aqsa' continua a rugir e surgir em ondas incessantes diante do imperialismo!</strong></p><p>Como reafirmado por nosso camarada Georges Abdallah muito recentemente, durante uma declaração de fevereiro de 2024:<em>\"Gaza nunca usará a bandeira branca da capitulação ... nem os sionistas nem qualquer força criminal nunca conseguirão quebrar a vontade de resistência a Gaza. Nunca devemos esquecer que estes são os intestinos desses campos de refugiados em Gaza, a Cisjordânia, Jordânia e Líbano, que a expressão histórica palestina foi lançada: The Fedayin. Mais do que nunca, essa resistência à agressão genocida é verde e carrega a promessa do Fedayin ... \"</em></p><p>Desde 7 de outubro, a gloriosa batalha do \"dilúvio de al-Aqsa\", o povo palestino e sua heróica resistência nacional, uma vanguarda de combate, trouxeram a luta pela libertação nacional da Palestina a um nível superior. Apesar das torrentes de lama e calúnia da reação, os povos do mundo entendem e apóiam a luta do povo palestino. Para que ? No mundo, os povos entendem a luta de classes e entenderam uma coisa, mais uma vez comprovada no dia do gatilho da operação \"Dilúvio de al-Aqsa\": sem armas, nada é possível. Como o presidente Mao disse \"<em>Os países querem independência, as nações querem libertação, os povos querem a revolução \". Assim, a luta de libertação nacional palestina é colocada nesse processo em direção à emancipação de toda a humanidade. Os povos apóiam a luta armada como o coração do processo, porque são realistas e entendem a realidade. O que seria Gaza sem a força dos foguetes e mísseis anti-tanque dos combatentes da resistência? Vs.</em>Como o LJR disse em fevereiro durante uma manifestação em um distrito popular, sem dúvida Gaza seria uma imensa colônia israelense, onde nenhum palestino viveria.</p><pstrong>O massacre de tantos civis palestinos é apenas uma tela de fumaça, uma admissão da fraqueza de Israel, de sua incapacidade de destruir a resistência.</strong></p><p>Porque no nível estratégico, é a gloriosa resistência nacional que domina. O exército de açougueiros coloniais está invadido em Gaza e os Fédayins os atingem constantemente, infligindo -lhes sérias perdas, enquanto acentuando a divisão da sociedade israelense devido à manutenção de reféns. Os atos mostram que o povo da Palestina não disse sua última palavra: a resistência continua a se intensificar na Cisjordânia, que está à beira da revolta. Mesmo nos territórios de 1948, o número de ações, embora marginal, aumenta, o que mostra que nada é impossível e que Israel é um colosso com pés de barro.</p><p>A resistência ainda está tão unida quanto no primeiro dia, as várias facções também reafirmaram no início de março que seus requisitos foram mantidos -<em>O fim da guerra e a retirada total das tropas israelenses de Gaza</em>. Os danos econômicos na economia israelense são imensos: o PIB caiu quase 20% desde o início da guerra, que é equivalente a seis vezes a queda no PIB após a crise de 2008. A gloriosa frente libanesa e os iemenitas tornaram possível reproduzir uma O papel político, militar e econômico, e, portanto, o eixo da resistência, pela primeira vez nesse nível, desempenhou seu papel, guiado pela luta dos palestinos na Palestina como força motriz dessa luta.</p><p>Os povos do mundo obviamente apóiam a justa luta da Frente de Libertação Nacional Palestina. No mundo árabe em particular, as massas aumentaram e não esquecerão as traições dos regimes reacionários e da lacqua árabe, vendidos aos imperialismos em particular o imperialismo ianque; Aqueles que não levantam o dedo contra o genocídio atual em Gaza, mas multiplicam os discursos e as indignações ou condenações de pseudo. Mas os esforços de \"normalização\" são quebrados, ou pelo menos atrasados, graças à raiva das massas e à reação do estado fascista israelense que luta por sua sobrevivência.<strong>As flores da próxima primavera árabe crescem nos túneis e ruas de Gaza e nas cidades da Cisjordânia para inundar o meio e o Oriente Próximo em breve</strong>. A luta na Palestina é a ponta de lança da luta de todo o mundo árabe por sua liberação total e sua emancipação é um farol para todos os povos do mundo.</p><p/p><p>A resistência provou o que o presidente Mao disse: \"<em>Sem o exército do povo, o povo não tem nada</em/p><p/p><p>De fato, não é que as forças revolucionárias, democráticas e progressistas apóiam a luta do povo da Palestina, mas bem principalmente o oposto: esses são os ecos do atual vago da revolução mundial proletária, cuja batalha é tocada em Palestina, que vem até nós e traz nosso progresso para a revolução. 7 de outubro tornou possível desenhar uma linha de demarcação clara entre os apoios da Palestina. Embora o tempo fosse unidade e uma frente tática, é importante manter essas nuances em mente.</p><p>Por ter afirmado todas essas verdades em voz alta e clara, por terem se recusado a cumprir o discurso do governo, a Revolucionária Liga da Juventude está ameaçada de dissolução pelo Estado francês, como doze outras organizações políticas. Isso não toma nossa determinação e nossas posições. Não é \"o pedido de desculpas pelo terrorismo\", que tem medo do estado reacionário, mas da verdade universal nos lembra a gloriosa resistência nacional palestina:</p><p class=\"has-text-align-center\"><strong>\"Estamos certos em revoltar\" e \"o poder está no final do rifle\"</strong></p><p class=\"has-text-align-center\"><strong>A Palestina vai ganhar!</strong><br/><strong>Vamos defender a vida de Georges Abdallah!</strong></p><p class=\"has-text-align-right\"><strong>O Escritório Nacional da Liga da Juventude Revolucionária</strong><br/><strong>20 de março de 2024</strong></p></div></div>", "source": "https://www.nouvelleepoque.fr/ljr-le-deluge-dal-aqsa-continue-de-rugir-et-de-deferler-en-vagues-incessantes-face-a-limperialisme/", "type": "article", "title": "LJR: \"O 'Dilúvio de Al-Aqsa' continua a rugir e surgir em ondas incessantes diante do imperialismo! - Nova era", "description": "Decidimos, a seu pedido, compartilhar o último comunicado de imprensa da Revolucionária Liga da Juventude (LJR), com a preocupação de fazer com que as vozes democratas e revolucionárias soubessem que se opõem à censura da ditadura da burguesia. A nova era considera, como já foi lembrado muitas vezes, que é urgente […]", "modified time": "2024-03-20T23:10:49+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "National"], "source_name": "Nouvelle Epoque"}