{"published time": "2024-03-20T03:48:38+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/2L5FOGSNOFBWFORY6JSBTBFZVM-696x464.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/4I6TVRXZ6RAAJCYTKQ3MEY766Q.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width: 767px) {.</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" title=\"2L5FOGSNOFBWFORY6JSBTBFZVM\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>No início de 18 de março, o exército genocida de Israel atacou novamente o Hospital Al-Shifa, o maior complexo hospitalar da faixa de Gaza. O Ministério da Saúde fala de \"dezenas de milhares de pessoas no hospital em uma situação humanitária além do catastrófico. Mais de 30.000 pessoas foram identificadas, e especialistas militares ou estatísticos falam de dezenas de milhares de outros hospitais mortos ou enterrados sob os escombros. Mais de 60% dos edifícios da faixa de Gaza são destruídos, a grande maioria das universidades, hospitais, edifícios do governo, especificamente direcionada a tornar a área inivável e forçar a população a sair, o que ela se recusa a fazer.<br/><br/>O ataque ao hospital al-Shifa é uma nova prova da vontade genocida do estado israelense. De fato, todos sabemos que a justificativa por \"bases operacionais do Hamas\" de tão chamadas é uma mentira. É uma figura de estilo simples, tanto as mentiras são rudes. Quando o Hospital Al-Ahli de Gaza foi bombardeado por aviões israelenses, o Estado sionista alegou que os 500 mortos eram o fato ... de um foguete da jihad islâmica palestina (mesmo que esses foguetes sejam incapazes de destruir um carro simples Quando eles caem nas colônias).<br/><br/>O ataque sistemático a hospitais pode ser facilmente entendido como o desejo de destruir completamente a faixa de Gaza perseguindo a população por todos os meios, inclusive pelo genocídio de todos aqueles que se atrevem a ficar. É uma maneira de impedir a vida em Gaza.<br/><br/>De fato, o estado israelense tenta destruir a faixa de Gaza há décadas, pois é uma concentração muito grande de palestinos, um bastião de resistência. É a única esperança do estado fascista israelense: massacre os palestinos indiscriminadamente, para impedir sua existência, destruir qualquer forma de civilização, na esperança de quebrar a resistência militarmente. Mas isso não funciona: a polícia de Gazaouie se rejeitou no norte de Gaza, no início de março, os confrontos armados acontecem regularmente em torno de Gaza, longe de Rafah, onde a população está concentrada. O exército sionista foi forçado a bater novamente no início do mês do Ramadã, como as operações de resistência se intensificaram, mesmo que a Cisjordânia esteja à beira da insurreição.<br/><br/>Diante da revolução, a reação só pode seguir uma maneira: fluir torrentes de sangue, na esperança de adiar o tempo de sua queda inevitável o máximo possível.</p><figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-4068\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\"/><figcaption class=\"wp-element-caption\">Pacientes e pessoas deslocadas internamente são retratadas no Hospital Al-Shifa, na cidade de Gaza, em 10 de novembro de 2023, em meio a batalhas em andamento entre Israel e o movimento palestino do Hamas. A luta pesada estava furiosa perto do Hospital Al-Shifa, com Israel dizendo que matou dezenas de militantes e destruiu túneis que são essenciais para a capacidade do Hamas de lutar. Israel lançou uma ofensiva em Gaza depois que os combatentes do Hamas passaram pela fronteira fortemente militarizada em 7 de outubro, matando 1.400 pessoas, principalmente civis e levando cerca de 240 reféns. (Foto de Khader Al Zanoun / AFP)</figcaption></figure></div></div>", "source": "https://www.nouvelleepoque.fr/une-nouvelle-attaque-contre-lhopital-al-shifa-de-gaza/", "type": "article", "title": "Um novo ataque ao Hospital Al-Shifa em Gaza! - Nova era", "description": "No início de 18 de março, o exército genocida de Israel atacou novamente o Hospital Al-Shifa, o maior complexo hospitalar da faixa de Gaza. O Ministério da Saúde fala de \"dezenas de milhares de pessoas no hospital em uma situação humanitária além do catastrófico. Mais de 30.000 mortos foram identificados e [...]", "modified time": "2024-03-19T19:48:39+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "Luttes de libération nationale"], "source_name": "Nouvelle Epoque"}