{"title": "PC 20 de março - Turim - Os alunos impõem o bloqueio do agrupamento com Israel - Info", "published time": "2024-03-20T15:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibXrWkDzHMtbBaVKMFbYtZmWJHzy-3dXNCBH-AcoD982v6dyXwM9p_DYaX1F2ReliI92ypJG2YRUNmGIy-ONuUh4Ghvw9uaAUtmP4ubZ6uLw43U2CZu-6ubRolBgrZDRPFdupy6pPSzOOzpLvTqGqdDbhuOKqBCFgZkSbQ5jlMgPPVWHCNUdx4l9_hdoov/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5492351675818455550\" itemprop=\"description articleBody\"><p><span><b></b></span></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><span><b><img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" width=\"400\"/></b></span></div><span><b><br/>Turim, Acordo de Universidade-Israel: os estudantes protestam e suspendem uma sessão do Senado Acadêmico</b></span><p></p><div><div><div><div><div><div>Os estudantes universitários (LaPresse) suspenderam uma sessão do Senado Acadêmico em<b>Reitor de Turim</b>como um sinal de protesto pelos acordos entre a Universidade Torinese (United) e \n Israel. «Durante a semana de apartheid israelense lançada pelo BDS, trazemos \n em nossas pretensões e solidariedade incondicional com as pessoas \n Palestino e sua resistência: boicotarmos os acordos de guerra e \n falsificadores de massacres e devastações relações entre nossa universidade, \n Israel e as grandes multinacionais da guerra! », Lemos em \n Comunicado de imprensa divulgado pelos alunos para mudar de curso.</div><div><br/></div><div><span>Vídeo aqui</span>:<a href=\"https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk\" target=\"_blank\">https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk</a></div><div><h1><span>Guerra em Gaza, a Universidade de Turim bloqueia o pedido de colaboração com Israel. Apenas um voto contra</span></h1><div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-content-to-read\"><p><b>A Universidade \n  é o primeiro a suspender a colaboração com as realidades acadêmicas \n Israelense. Vitória parcial para os coletivos de estudantes que têm \n A reunião do Senado acadêmico foi bloqueada.</b></p><p></p><div><div><div></div></div></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2351-2350-2352\"><p>«O Senado da Universidade não acredita \n Participação no anúncio do Ministério das Assuntos apropriado<span></span></p><a name=\"more\"></a>Estrangeiro \n (Maeci), dada a continuação da situação de guerra em Gaza ».<span></span><p></p><b>A Universidade de Turim é a primeira no nível italiano a suspender a colaboração com as realidades acadêmicas israelenses</b>. Vitória parcial para os coletivos de estudantes que<a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\">Eles bloquearam pela primeira vez a reunião dos senadores e depois obtiveram uma assembléia pública</a>Para discutir o pedido de boicote para todos os acordos com \n Universidades israelenses. Após uma longa discussão, os líderes \n da universidade decidiu<b>Aprovar um documento que de fato fecha as portas para uma única chamada</b>, o publicado recentemente por Maeci que pretende financiar projetos de pesquisa conjuntos<b>Entre a Itália e Israel</b>Em três setores de aplicação: tecnologias do solo, aquelas para \n água (como um tratamento de bebidas, águas industriais e \n  descarregamento ou dessalinização) e a perspectiva de precisão, \n Eletrônica e tecnologias quânticas.<p></p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2356-2355-2357\"><p>Para votar na parada da proibição de Maeci para a cobrança de projetos conjuntos para o ano 2024<b>Era quase todos os senadores unidos</b>. Duas abstenções e uma \"não\", expressas por<b>Professora Susanna Terracini</b>. O diretor do Departamento de Matemática explica: «Eu não teria problemas para aprovar<b>Um pedido de cessar -fogo</b>, porque estou fortemente perturbado pelo massacre que está ocorrendo na faixa de Gaza. Enquanto eles são<b>fortemente contrária aos boicotes acadêmicos</b>, Assim, \n  Porque, sendo excluídos possíveis projetos de guerra, colaborações \n Eu sou um elemento portador de entendimento e paz ». De opinião diferente \n  Os militantes do projeto da Palestina, para mudar o curso, dos alunos \n Independente e outras universidades deixaram acrônimos. Os estudantes \n  Eles pressionam para aprovar o recurso - lançado pela área de Turim<b>Paola Rivetti</b>, Assim, \n  Hoje Professor de Ciência Política em Dublin, e assinado por 1.600 \n colegas de nosso país (60 da Universidade de Turim) - que pergunta o<b>Ministro das Relações Exteriores, Antonio Tajani</b>, Assim, \n  para suspender todo o acordo de cooperação industrial, \n Científico e tecnológico entre a Itália e Israel para «o risco de dupla \n uso e violação do direito internacional e humanitário \".</p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2361-2360-2362\"><p>Sobre isso, os líderes da Universidade de Turim levam tempo. Assim aceitou a proposta de<b>Francesco Ramella, diretor do Departamento de Cultura, Política e Sociedade</b>, para limitar a ação a um documento que de fato suspende a participação de<b>Combinado com a proibição de Maeci deste ano</b>\n  «Até o momento, apenas três colegas haviam expressado seu interesse em \n Participe, todos pertencentes à Agraria, mas então eles renunciaram \n independentemente\",<b>Gianluca Cuniberti explica</b>. O diretor de \n História que, depois de sublinhar a capacidade unida de dialogar \n Mesmo em temas tão divisivos, ele anuncia outra iniciativa que fará \n Discuta: em alguns meses, será lançado<b>O curso de história da tira de Gaza</b>Hospedando Sara Roy, professora de Harvard.</p></div></div></div></div></div></div></div></div></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Turim, Acordo de Universidade-Israel: Os estudantes protestam e suspendem uma sessão do Senado Acadêmico ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-torino-gli-studenti.html", "source_name": "proletari comunisti"}