{"published time": "2024-03-16T19:51:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/comsteee_page-0001-696x984.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/TRACT_COM_STE_COULEUR_page-0001-722x1024.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000000.jpg\" title=\"comsteee_page-0001\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><em>The New Epoque editorial committee decided to share a call for commemoration of the town of Paris on March 23, 2024 in Saint-Etienne.</em></p><p class=\"has-text-align-center\"><strong>Meet on March 23, at 2 p.m., Place du Peuple in Saint-Etienne (42) for a commemoration demonstration of the town of Paris<small></small>!</strong></p><p>The reactionary wave that has overwhelmed the country since the 1990s never stops accentuated, leaving the \"<small></small>left -wing people<small></small>\" speechless. The absolute domination of a lobbyist click on the media suggests that the whole country has sunk into reactionary, anti-light and anti-emancipation ideas. The manipulation of history is an old technique of powerful to try to transform the present into their image.<strong>Current and past policies inevitably pave the way to fascism and war. We can only be worried about the warrior accents of \"<small></small>first of citizens<small></small>And its minions, while tensions between nuclear powers are growing.</strong></p><p>The economic crisis, the impoverishment, the march towards the war, the reactionary and racist policies deserve a clear response of all that this country has democrats, progressives, humanists, trade unionists, associations, activists,<strong>All those who think that the emancipation of the human race is not an oldie from the XX<sup>e</sup>century, but the future of the XXI<sup>e</sup>.</strong></p><p>The history of the worker and popular movement is dotted with high feats of arms. All our social system, our democratic freedoms, are the result of the struggles of the past. The future of the country is only the fruit of today's struggles Hui and tomorrow.<br/>The only guarantor of political and social rights is the people.</p><p>We, citizens, left -wing activists, trade unionists, progressive, humanist, we believe that we need historical benchmarks, milestones to register in a much longer process than ephemeral tweets of current policies. We could cite the great French revolution, the struggles for the Republic and June 1848, the Popular Front and the Resistance, but of all these dates a particularly made as an indelible, a temporal brand, because the cæu is marked with that of the eternity,<strong>we want to talk about the Epic of the Commune<small></small>!</strong></p><p>It was the first Republic of workers in the country and the world, it abolished the army, separated the State and the Church, gave education for all, new rights to the working class, and it saved the honor of country sold to the Prussians by the Versaillais. The political emancipation of women was the work of the town. Real democracy was implemented, with a revocability of elected officials at all levels and a direct consultation of the people. The town was deeply internationalist, the French citizen was the one who found himself in the universal ideals carried by the town.</p><p>The present government is of the same calibre as the Versailles people: republican and democratic in form, ultra-reactionary in substance. Continuing the long work of destroying the public good (public enterprises, social system, education, pensions, health, etc.), he wants to call into question the gains of the Resistance more than ever.</p><p><strong>Commemorate the commune, it is to commemorate the irrecoverable, the event which made all the powerful in Europe tremble, which reasoned in the world as a new era, that of the Universal Republic of workers, that of the emancipation of the gender gender human, that of bread and peace.</strong></p><p><strong>The commune is not a dead idea, it is a future to reconquer, an expansion ideal which we all have to grasp, today, as the antithesis of this Republic which defiles its fundamental principles.</strong></p><p class=\"has-text-align-center\"><strong>Long live the town<small></small>!</strong><br/>Meeting Place du Peuple on Saturday March 23 at 2 p.m.</p><p class=\"has-text-align-right\"><strong>The friends of the commune 1871 (Saint-Etienne)</strong><br/>mail :<a href=\"lesamisdelacommune42@proton.me\">lesamisdelacommune42@proton.me</a></p><figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-4063\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\" srcset=\"../Images/2024-03-16T19-51-45-08-00/000001.jpg\"/></figure></div></div>", "source": "https://www.nouvelleepoque.fr/saint-etienne-le-23-mars-commemorons-la-commune-de-paris/", "type": "article", "title": "[Saint-Etienne]: On March 23, the commune of Paris commemorate! - New era", "description": "The New Epoque editorial committee decided to share a call for commemoration of the town of Paris on March 23, 2024 in Saint-Etienne. See you on March 23, at 2 p.m., Place du Peuple in Saint-Etienne (42) for a commemoration demonstration of the town of Paris! The reactionary wave that overwhelmed […]", "modified time": "2024-03-16T11:51:48+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}