{"published time": "2024-03-20T03:48:38+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/2L5FOGSNOFBWFORY6JSBTBFZVM-696x464.jpg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/4I6TVRXZ6RAAJCYTKQ3MEY766Q.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000000.jpg\" title=\"2L5FOGSNOFBWFORY6JSBTBFZVM\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>At the dawn of March 18, the genocidal army of Israel again attacked the Al-Shifa hospital, the largest hospital complex in the Gaza Strip. The Ministry of Health speaks of \"tens of thousands\" of people in the hospital in a humanitarian situation beyond the catastrophic. More than 30,000 people have been identified, and military experts or statisticians speak of tens of thousands of other dead outside hospitals or buried under the rubble. More than 60% of the buildings of the Gaza Strip are destroyed, the vast majority of universities, hospitals, government buildings, specifically targeted to make the area unlivable and force the population to leave, which it refuses to do .<br/><br/>The attack on the Al-Shifa Hospital is new proof of the genocidal will of the Israeli State. Indeed, we all know that the justification by so -called \"operational bases of Hamas\" is a lie. It’s a simple style figure, so much the lies are rude. When the Al-Ahli Hospital of Gaza had been bombed by Israeli planes, the Zionist state had claimed that the 500 dead were the fact ... of a rocket of the Palestinian Islamic jihad (even though these rockets are unable to destroy a simple car when they fall into the colonies).<br/><br/>The systematic attack on hospitals can be easily understood as the desire to completely destroy the Gaza Strip by chasing the population by all means, including by the genocide of all those who dare to stay. It’s a way to prevent life in Gaza.<br/><br/>Indeed, the Israeli state has been trying to destroy the Gaza Strip for decades, as it is a too large concentration of Palestinians, a bastion of resistance. It is the only hope of the Israeli fascist state: to massacre the Palestinians indiscriminately, to prevent their existence, to destroy any form of civilization, hoping to break the resistance militarily. But that does not work: the Gazaouie police redeployed in the north of Gaza in early March, armed clashes take place regularly around Gaza, far from Rafah where the population is concentrated. The Zionist army was forced to beat again at the beginning of the month of Ramadan, as the resistance operations intensified, even though the West Bank is on the verge of the insurrection.<br/><br/>Faced with the revolution, the reaction can only follow one way: to flow blood torrents, hoping to delay the time of its inevitable fall as much as possible.</p><figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-4068\" decoding=\"async\" fetchpriority=\"high\" src=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\" srcset=\"../Images/2024-03-20T03-48-38-08-00/000001.jpg\"/><figcaption class=\"wp-element-caption\">Patients and internally displaced people are pictured at Al-Shifa hospital in Gaza City on November 10, 2023, amid ongoing battles between Israel and the Palestinian Hamas movement. Heavy fighting was raging near Al-Shifa hospital, with Israel saying it had killed dozens of militants and destroyed tunnels that are key to Hamas’s capacity to fight. Israel launched an offensive in Gaza after Hamas fighters poured across the heavily militarised border on October 7, killing 1,400 people, mostly civilians, and taking around 240 hostages. (Photo by Khader Al Zanoun / AFP)</figcaption></figure></div></div>", "source": "https://www.nouvelleepoque.fr/une-nouvelle-attaque-contre-lhopital-al-shifa-de-gaza/", "type": "article", "title": "A new attack on the Al-Shifa hospital in Gaza! - New era", "description": "At the dawn of March 18, the genocidal army of Israel again attacked the Al-Shifa hospital, the largest hospital complex in the Gaza Strip. The Ministry of Health speaks of \"tens of thousands\" of people in the hospital in a humanitarian situation beyond the catastrophic. More than 30,000 dead have been identified, and […]", "modified time": "2024-03-19T19:48:39+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "Luttes de libération nationale"], "source_name": "Nouvelle Epoque"}