{"title": "PC, March 19 - Meloni's government wants to militarize universities against protests", "published time": "2024-03-19T16:18:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_kllRhfvCgls-OLWffWqPr1yY7e_M5t8JqYPW4pxt7_LwNVoLzSQIlUhZAhF_uNfek85oEAvMWx9AhP5BQb9TNELw9cRI_5T-znJs9lY5IWzi28uGo5Ie4eWx4qh_dqn9QqbHii7r-9y-r1Mwll8uiTae6HLukLhy16LwGpjBQYyBgO_x9WQ91XijCXg4/s299/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1082427254500904074\" itemprop=\"description articleBody\"><div class=\"articleContent\"><div class=\"mainpostconntents\"><p style=\"text-align: justify;\"><em></em></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><em><img border=\"0\" data-original-height=\"169\" data-original-width=\"299\" height=\"226\" src=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" width=\"400\"/></em></div><em><br/>of<span><strong>Valeria Casolaro</strong></span>and<a href=\"https://www.lindipendente.online/2024/03/18/nel-governo-meloni-ora-si-propone-di-militarizzare-le-universita-contro-le-proteste/\">The Independent</a></em><p></p><p style=\"text-align: justify;\">After<a href=\"https://www.lindipendente.online/2024/03/16/fiancheggiatore-del-genocidio-gli-studenti-cacciano-molinari-dalluniversita-di-napoli/\" rel=\"noopener\" target=\"_blank\">exposure</a>of the editor of the newspaper<em>The Republic</em>,<strong>Maurizio Molinari,</strong>by the students of the University of Naples, who wanted to \nprevent his conference by accusing him of being complicit in the genocide \nIsraeli on Gaza, in the Meloni government the voices of those who would like to\n Use the opportunity to impose<strong>A repressive vine tour also within the universities</strong>. The Minister of the Interior<strong>Piantedosi</strong>In fact, he would have developed a plan that provides for \"limited and \n controlled \"to the universities and to place the police at the entrance \n of the classrooms where conferences and appointments are held to block the \n disputes. The indiscretion follows the very hard statements of the \n Minister of Agriculture, as well as brother -in -law of Giorgia Meloni, Francesco \n Lollobrigida, which declared none other than a \"excess of \n tolerance »towards disputes could lead to risks \n terrorist in the country.</p><p style=\"text-align: justify;\">Do not take measures against episodes such as that of Naples,<strong>in fact he declared Lollobrigida,</strong>\"in the past<strong>then led to terrorism</strong>and its reinforcement up to the episode of Aldo Moro, who, with his \nsacrifice, created such a broad democratic alarm that it allowed us to\n to defeat the brutal phenomenon of subversion.\" Nevertheless \nthe juxtaposition of the events seems fanciful, to say the least, the Viminale \nHe would already be running for cover. To trigger the concern of the \ngovernment<span></span></p><a name=\"more\"></a>In fact, they would be a series of meetings that should be held \nin Italian universities in the coming days and which could be \nstrongly contested by the \"pro-Palestine front\" and against Israel. For \nThat reason, according to the rumours made public by the<em>Corriere della Sera</em>, the government would be assumed more stringent security measures<strong>on classroom entrances</strong>where the meetings will have to be held, which from now on could \n also be placed under the lens of the provincial committees for order e \n  public safety in the Prefecture, as well as the nonsense and of the \n Relative technical tables. Given the non -predictable character of these types \n of protests, then, could be<strong>surveillance before conferences increased</strong>, \n  hypothesis that heralds the presence of contingents of the forces \n of the order to preside over the classrooms. For its part, the minister \n of the Anna Maria Bernini University braked the hypothesis advanced by \n Viminale, but he convened a meeting with the rectors for the next \n Thursday, to agree with them the methods of repression of \n protests.<p></p><p style=\"text-align: justify;\">If the measures were to be put in place \npractice, we would be faced with yet another attempt at this \ngovernment to trivialize protests and social demands. The \n\"pro-Palestine front\" thus becomes a label that transforms into a<strong>mere problem of public order</strong>a social battle from the strong<strong>dimension</strong><strong>politics</strong>, \n  who asks for the end of the Israeli military aggression in the strip \n of Gaza (which caused the death of over 30 thousand civilians, the majority \n part of which women and children) and the Italian and western support a \n  Israel. And to join this request<strong>They are not just students</strong>: they are beyond<strong>1300</strong>the academics they have<a href=\"https://www.lindipendente.online/2024/03/08/lappello-di-oltre-mille-ricercatori-al-governo-stop-ai-progetti-di-ricerca-con-israele/\" rel=\"noopener\" target=\"_blank\">subscribed</a>a letter addressed to the Ministry of Foreign Affairs, in which \n A complete stop is requested from the industrial cooperation agreements, \n Scientific and technological in force with Israel. A document that follows \n the one signed by<a href=\"https://www.lindipendente.online/2023/11/16/universita-i-docenti-italiani-si-schierano-in-4-000-annunciano-il-boicottaggio-di-israele/\" rel=\"noopener\" target=\"_blank\"><strong>almost 5 thousand</strong></a>University teachers who, for the same reasons, already asked for the boycott of Israel last November.</p><i>as an observatory on repression</i><br/></div></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "by Valeria Casolaro from L’Ondifone after the expulsion of the director of the newspaper La Repubblica, Maurizio Molinari, by the S ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-il-governo-meloni-vuole.html", "source_name": "proletari comunisti"}