{"published time": "2024-03-20T06:32:34+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BB1k4AkA-1.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" title=\"BB1k4AkA\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>‌9 months after the assassination of Nahel who had ignited France in June 2023, a new young person died in vague circumstances this Wednesday, March 13 at La Courneuve (Seine Saint-Denis), the young Wanys, 18.<br/><br/>While the police accuse him of “refusal to oppress”, a surveillance video clearly shows the car in the bac (“anti-crime” brigade) come and hit the young Wanys from the front, who was visibly circulating in a completely regulatory manner, Cask, in the middle the road, respecting the speed limit, without doubling anyone (which makes the accusations of “refusal to obtain”))<br/><br/>Immediately, vultures are unleashed: exhibition of his criminal record (remember that the criminal record is supposed to be secret, known only of justice, and moreover that he is supposed to be erased by the majority of the individual), attack on His family, shameful justification of \"the accident\" having cost him life.<br/><br/>Police crimes are not the result of chance: it is the proletarian youth that is attacked, that which has the power and the capacity to overthrow the old corrupt and rotting social order. It is the youth of the neighborhoods, revolted in June, in 2018 after Théo's rape, in 2005 after the assassination of Zyed and Bouna, in the 1980s in Vénissieux, which is attacked, because it is the base and the engine of the proletarian revolution in France.<br/><br/>The State and its armed force have understood this well: it is necessary to crush this youth, whether in school, by parents, humiliated for years, by insufficient allowances and wages, which allow to try to make To believe that those who produce everything are in fact “parasites”, and in the blood if necessary. It is necessary to destroy by the armed and judicial repression the desires of changes: that is to say, of revolution.<br/><br/>But the proletarian youth will no longer be done. The memory of Nahel is still hot, many rebels still imprisoned, and yet young people did not hesitate to revolt, clashes broke out at La Courneuve on the night of Sunday to Monday, the police station being taken by storm and Targeted by jets of Molotov cocktails, the police taking several hours before regaining control of the situation. Six arrests are to be deplored in these clashes, which will be doubted, to no doubt, to new prison terms.<br/><br/>Over 50 years ago, the Journal de la Gauche proletarienne, headlined: \"Force should no longer be the law\". It has never been so fair, and it will remain so as long as the capitalist system has not been destroyed, it will never be the law in capitalist society again. In France, in Palestine, or even in Brazil, youth revolts, makes the old world tremble, and proves to the immense mass of the people, to the whole proletariat, to what extent the system that dominates us, imperialism, is weak: a “paper tiger”, as President Mao said.</p></div></div>", "source": "https://www.nouvelleepoque.fr/la-courneuve-idf-un-assassinat-policier-de-plus/", "type": "article", "title": "La Courneuve (IDF): one more police assassination - new era", "description": "‌9 months after the assassination of Nahel who had ignited France in June 2023, a new young person died in vague circumstances this Wednesday, March 13 at La Courneuve (Seine Saint-Denis), the young Wanys, 18. While the police accuse him of \"refusal to oppress\", a surveillance video clearly shows the car of the […]", "modified time": "2024-03-19T22:32:36+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "National"], "source_name": "Nouvelle Epoque"}