{"title": "SH-28-D4", "modified time": "2024-03-02T10-09-13", "pdf_content": "<p>28 Página número 1 <br>  Chama eterna <br> Requer um partido revolucionário para revolucionar. Sem um partido revolucionário, sem <br> Um partido revolucionário baseado na teoria revolucionária do marxismo do leninismo (maoísmo) e em estilo <br> A revolução marxista - leninista - (maoísta) é fundada, não pode <br> A classe trabalhadora e as vastas massas do povo para superar seu imperialismo e cadeiras <br> Com chumbo <br> Órgão Central do Partido Comunista (Maoísta) Afeganistão <br> 1402 Quarto período do número 28 Número <br> Do fracasso militar de impasse político <br> Várias reuniões de organizações e países imperialistas <br> E região e mundo reacionários, no mês passado, em torno da pergunta <br> O Afeganistão foi realizado. Incluindo isso, o cume doha em <br>  País, incluindo vários participantes dos 25 representantes especiais <br> A sociedade civil e as mulheres afegãs também estavam presentes. Esse <br> Indicar que, apesar da retirada das forças imperialistas americanas e <br> Seus aliados do Afeganistão, este país ainda competindo <br> Os grandes poderes imperialistas e os países reacionários da região <br> tem. Bravawa, a posição geopolítica, a dominação de um grupo extremista, <br> Reprodução e local para grupo extra -islâmico de região e <br> Equipamento para um júnior dos EUA, a principal causa de atenção e preocupação <br> Os países são do que o Afeganistão. Economicamente Afeganistão <br> Sob a administração do Taliban, para países vizinhos, oportunidade econômica <br> E forneceu a venda de suas barragens. Passado do passado, para <br> A razão da importância do Afeganistão Giopolitetik, o imperialismo emergente da China <br> Preste atenção especial a este país. <br> Conteúdo <br> 9 .......... Situação política, Emirado Taliban e Conselho de Religião <br> 11 ................................................. .................................................. .................................................. .................................................. .................................................. ........ <br> 17 ............................ tensão entre o governo paquistanês e o Taliban <br> 22 ................................................. .................................................. .................................................. .................................................. ........... <br> 24 ............................. Pessoas do Irã para derrubar o regime <br>  Sente -se com \"Iniciativa de Cooperação Regional do Afeganistão\" <br> Oferecer e coordenar a República Islâmica do Irã à meta <br> Waza »um roteiro para o futuro do Afeganistão.\" Determine <br> Com Jannouri participantes (nono de agosto) 29 de segunda -feira, <br> Alguns países da região no Ministério das Relações Exteriores do Taliban <br> Farmat \"mantido. Esta reunião é a mesma que as reuniões <br>  Por russo, China e \"países imperialistas de Moscou <br> A República Islâmica do Irã foi realizada. É suposto <br>  Nas questões do Afeganistão por \"Doha Summit\" <br>   Quatro -to -make. Os 19 e 18 do ano anterior das Nações Unidas em <br> Além disso, as Nações Unidas sobre as questões do Afeganistão no Afeganistão <br> Doha havia mantido. <br> 5 Continue a iniciativa regional ou talesh <br> Para controlar o Taliban Maotesse Don <br> 25 ....... Sóis de festa na agressão fascista de Israel <br><br><br>  28 Página 2 <br>  Chama eterna <br> Várias reuniões por organizações e países <br> Imperialista e reacionário regional e mundo, em um mês <br> No passado, a pergunta afegã era realizada. De <br>  25 frases, cúpula de Doha, na qual representantes especiais <br> O país, incluindo vários participantes da sociedade civil e mulheres <br> O Afeganistão também estava presente. Isso indica isso <br> Apesar da retirada das forças imperialistas dos EUA e de seus aliados de <br> Afeganistão, este país continua a competir por poderes <br> Os grandes países imperialistas e reacionários da região. <br> Bravawa, a posição geopolítica, a dominação de um grupo extremista, <br> Criação e lugar para o grupo extremo da região islâmica <br> E equipamento para um júnior dos EUA, a principal causa de atenção e <br> Os países estão preocupados com o Afeganistão. em termos de <br> Economia do Afeganistão baseado em talibã, para países <br> Vizinha, oportunidade econômica e venda de seus salões <br> foi feito. Passado, devido à importância do cigano <br> Afeganistão, imperialismo emergente da China atenção especial a isso <br> Tem um país. <br> Doha Summit, além da primeira sessão nos últimos oito meses, <br> Tinha um objetivo e um programa específicos. <br>  Conselho de Segurança da ONU, estrutura de 2127 Declaração <br> Integração \"e\" interagir com o talibã \"doha cúpula em\" <br> A organização havia apresentado. »Afeganistão na comunidade internacional <br> Nações como ferramentas para servir os grandes países imperialistas, <br> Mas agora eles estão tentando fazer o Taliban. <br> Rússia, China e República Islâmica do Irã o que antes <br> E depois disso, eles tentaram esta reunião para <br> Falha. <br> Na reunião anterior de Doha, nenhum indivíduo ou grupo em nome de <br> Não foi convidado para o Afeganistão. Enquanto isso <br> Acordo e conclusão foram que nenhum país de forças <br> Os oponentes do Taliban não apóiam apoio e necessidade militares <br> A interação com o governo do Taliban é sentida e isso ainda é <br> Taliban Emirates International Conditam <br> Não. <br>  E na 'interação global com o Taliban no futuro', mas, <br> , 'Ajuda global para impedir o colapso do estado ” <br>  Questões de direito \"e\" Representante Especial para o Afeganistão \"sobre as questões centrais da organização e liberdade humana <br> As nações estavam em Doha. Tendo em vista as metas definidas estabelecidas pela organização <br>  Desta vez. <br> Falhou na prática. Não apenas entre países <br> Não havia participante, coordenação e unidade de opinião, <br> Em vez disso, entre as instituições da ONU no Afeganistão <br> E o Talibã não há unidade. Secretário -Geral da Organização <br> As nações falam sobre a interação global com o Taliban <br> Que os especialistas da ONU no comunicado disseram em comunicado que <br> O crime do Taliban contra as mulheres afegãs deve ser tão apartheid <br> Ser reconhecido como sexo. <br> Intensificando contradições imperialistas sobre o Afeganistão <br> A contradição entre o imperialismo americano e seus aliados europeus de um <br> Lados e países imperialistas China-Rússia, por outro lado<br>Tornou -se mais aparente na reunião de Doha. Embora o ponto até agora <br> Opiniões comuns entre esses países, diante do Taliban <br> Há. Perigo de segurança do Afeganistão e a presença de grupos <br> Extremismo islâmico extremista, especialmente Ísis <br> Comum entre os países rivais diante do Taliban a <br> Há. Em outras palavras, um acordo relativo e indesejado <br> Entre os poderes imperialistas - enquanto ruptura severa <br> Entre eles- há um Taliban para o controle. Exemplo tudo isso <br> Os países ainda não reconheceram o Talibã e <br> Países regionais para cruzar relações seccionais com o Taliban <br> E pelos EUA e seus aliados contra o Taliban <br> Impuseram sanções graves e a Rússia ainda é o grupo desse grupo de <br> A lista de grupos terroristas não saiu. <br> No entanto, a complexidade e confusão entre os poderes <br> Envolvimento imperialista e reacionário no Afeganistão e no Talibã <br> Tem muito. Muitos desses países, jogando duplo <br> Eles têm o Taliban e o Afeganistão. Eles interagem com o espírito de interação com <br> Talibã, relações políticas com grupos de oposição do Taliban também <br> ter. China, mas neste caso é exceção, este país <br> Ainda não há relações públicas com oponentes do Taliban <br> não fez. Representantes de países que participam de <br> A reunião anterior da ONU em Doha fez de <br> A oposição do Taliban não apóia o apoio militar. Aqui <br> É que as forças da oposição do Taliban, em muitas delas por fracasso militar ... <br><br><br>  28 Página 3 <br>  Chama eterna <br> Os países têm cargos. Incluindo a América, muitos oficiais <br>  A inteligência da dieta anterior 03 e 02, 01 acampamento e peças especiais <br> Foram transferidos para este país e agora os ativistas mais ativos e <br> A atividade anti -escolaridade está em solo americano. <br> Interação para fazer o Taliban <br> Imperialismo americano após a Segunda Guerra Mundial, o lugar de poderes <br> O grande imperialista levou a Europa. Depois disso, muito de <br> Os países atrasados ​​do mundo para as regiões dos navegados e dominados <br> Ganhos da América. América durante esse período, para manter a dominação <br> Seu mundo, de agressão militar e subversão de regimes a <br> A imposição de sanções e ameaças não hesitou. <br>  E o \"fora da lei\" do imperialismo americano, entregando grupos <br> O desenho de regimes em seu território está sob sua influência. nisso <br> Entre, a maioria dos regimes da América está zangada <br> Tendem a poderes concorrentes. Esse <br> Países, como Irã, Coréia do Norte e Venezues <br> Os direitos humanos são introduzidos, mas o crime de Israel em Gaza e <br> A Arábia Saudita é justificada de várias formas no Iêmen. <br> Com esta interpretação, democracia e direitos humanos para agir <br> Agressão dos EUA no mundo e uma ferramenta para o fechamento <br> São nações. <br>  Prático ”do estado de direito\" Ordem Internacional que através de <br> É a mesma ordem e segurança na América. <br> O estado de direito é realmente a estrutura que a América e <br> Seus aliados comportamento político de acordo com as expectativas <br> Eles próprios coordenam e legitimam sua legitimidade com este critério <br> Eles medem. Países que correspondem ao seu próprio critério <br> Não deve ser punido sob o título de direitos humanos e violar os direitos humanos. <br> Nesta base, a América como um gendarme global com consenso <br> Política universais e unificada de grupos e regimes militantes <br> Taliban que ameaçam a ordem internacional <br> Eles estão construindo. Interação, ameaça e boicote de ferramentas para RAM para RAM <br> É esse grupo. Mas desde o conflito entre a América e <br> O Talibã é uma contradição entre duas ideologia e programa político, este <br> O conflito não leva facilmente à interação. Vinte anos <br> Afeganistão e a destruição e matança de milhares de pessoas inocentes <br> Afeganistão, levando à destruição do Talibã e consolidando o regime <br> Seu boneco não estava neste país. Agora, mas com o uso de <br> Pelas ferramentas de pressão e sanções que eles tentam <br> Integrar internacionalmente como um regime convencional e de <br> Quanto mais ele é levado a poderes rivais como <br> Impedir a China, a Rússia e o Irã. <br> Grupos e regimes da República Islâmica, como a República Islâmica <br> O Irã e o Emirado do Taliban também conflitam com o imperialismo <br> A América assumiu o controle. Essa coisa contraditória da situação <br> A contradição estrutural desses regimes decorre. Regime <br> Taliban ideológico e extremista, agora sobre um estado de governança <br> Tem a influência e expansão deste país <br> Mais conectado ao capitalismo imperialista e à cidadania <br> Tem isso. Em outras palavras, o regime do Taliban é agora para <br> O sistema imperialista tem dependência estrutural e seu cordão com <br> O capital global está conectado. Talibã incapaz de quebrar isso <br> Não dependência. É por isso que o Taliban quer <br> Associação nas Nações Unidas e Instituição Mundial <br> Existem capital. Mas por outro lado, o Taliban em termos de <br> Cultural e crença não podem ser com crenças e valores <br><br><br><br>  28 Página 4 <br>  Chama eterna <br> Adaptar a democracia liberal. Esta é a contradição de comportamentos <br> Grupos extremistas e regimes como o Taliban diante do sistema <br> O imperialista que governa o mundo. <br> O conflito entre os Estados Unidos e o Talibã é real. Taleban <br> Luta pela tensão e contradição entre poderes imperialistas <br> Procure por sua respiração e sobrevivência. Mas russo, <br> China e a República Islâmica do Irã, com seu apoio implícito para <br> O Taliban afasta o grupo dos EUA e de seus aliados. <br> Não se deve esquecer que a América ainda está na vanguarda do sistema imperialista <br> O mundo está localizado e numerosos abusos para pressionar <br> Existem regimes como o Taliban. Isso, é claro, necessariamente <br> Isso não significa que diferentes instituições do mundo devem ter certeza de <br> Os EUA estão pressionando o Taliban. Defensores <br>  E assim por dia <br>  O sistema político do sistema dominante - a favor de manter a segurança mundial <br> A América está na vanguarda. <br> Conflito do grupo Taliban e relacionamento com a América <br>  Uma das questões mais importantes para entender e entender a situação<br>Governante, como os EUA conflitam com o Taliban e seu impacto no conflito <br>  Ou essa parte do \"moderado\" deste grupo. Facção <br> Taliban que em Cabul os ministérios da defesa, interior, estrangeiro, <br> Gabinete da indústria e talibã <br> Ter, a interação com os países imperialistas dos EUA e <br>  Em Doha para a mídia, eles são \"europeus\". O mesmo Taliban <br> Eles disseram que em nosso futuro, meninas e mulheres <br> Eles podem ler, trabalhar e se tornar ministros. Abbas <br> Eastakzi ainda fala sobre a educação das meninas. <br> Isso indica que as liberdades das mulheres e as pessoas <br> Afeganistão e o direito de educar as meninas como uma ferramenta de competição para <br> Os líderes do Taliban são mãos. Fechando os portões das escolas e <br> Mais tarde, as universidades das ordens do líder do Taliban Rumi Habbah Hella Hella Hella. <br> O maior dano ao relacionamento e interação do talibã do meio com <br> América importada. Rumi holla hella com esta tarefa, por um lado <br> Estabilizou sua dominação e influência sobre o Taliban e, por outro lado, <br> Ele corta as mãos das autoridades do Taliban de lidar com os Estados Unidos. <br> Agora a execução de dois cidadãos do país, em Ghazni, para <br> A mão do Taliban não está relacionada ao cume de Doha. Proteção <br> A Rússia e o Irã em Doha ousaram o líder do Taliban na reunião do que a ausência do Taliban na reunião. <br> Destrua as relações do Taliban com os EUA. Esse <br> A vida do povo afegão para reação e imperialismo <br> Colocada. <br> ******** <br> O conflito entre os EUA e o Taliban será encontrado e a crise <br> O regime do Taliban aumentou. O Taliban torna as fundações sociais mais <br> Vai perder mais. Muitos dos chavinistas <br> Pashtuns que consolidam o governo do Taliban <br> Eles estavam otimistas sobre o advento do Afeganistão e Nashu. <br> Destruir a situação econômica do país e parar a educação das meninas de <br> Os Talibãs estão decepcionados e a soberania do Taliban é prejudicial <br> Eles veem seu chauvinismo dominar. Mesmo tantas troncos em <br> Governos de diferentes nação contra a opressão do Taliban <br> O protesto foi aberto. Pessoas afegãs da continuação da dominação do Taliban <br> E suas conseqüências devastadoras chegaram ao país. <br> A ousadia e a abstração das massas oprimidas, mulheres e intelectuais <br> O Talibã também está diante disso. Guerras <br> Guerrilheiros e pedágios contra o Taliban com toda a intensidade da ação deste <br> O grupo continuou. Choque e confusão causados ​​pelo retorno <br> Talibã novamente na comunidade desaparecendo e <br> Os intelectuais deste choque agora podem ser melhores <br> Veja as coisas e saia da ilusão. Dominação reacionária do Taliban <br> Junto com riscos graves -a oportunidade causada pela ampla insatisfação do povo <br> Taliban- fornecer revolucionário e comunista <br> É. Esta oportunidade é condicionada pelos comunistas em <br> Seu medo e moral saem do círculo do sectarismo <br> E seu dogmatismo sai. Não deixe as massas do povo <br> Em uma rodada cruel, novamente pela reação do Taliban <br> Comer e usar sua insatisfação contra o Taliban. <br> Comunistas, elementos progressistas e democráticos devem estar neste momento <br> Sensível à história do país, no despertar e consciência do povo <br> Mais sem vigilância. A consciência e despertar das massas, sua ousadia <br> Eles aumentarão contra a reação negra do Taliban. Sem milagre e <br> Não há resgate da terra e do celestial. Salvar a comunidade de <br> A loucura da reação extremista do Taliban, a unidade e o passo à frente <br> Coloque as massas, sob a liderança do partido da Vanguard, para <br> É a derrubada da reação do Talibã e o domínio do imperialismo. <br><br><br>  28 Número 5 página <br>  Chama eterna <br>  Sente -se com \"Iniciativa de Cooperação Regional do Afeganistão\" <br> Oferecer e coordenar a República Islâmica do Irã à meta <br> Waza »um roteiro para o futuro do Afeganistão.\" Determine <br> Com os participantes de cerca de janeiro (nono de abril) 29 de segunda -feira, <br> O Ministério das Relações Exteriores do Talibã foi realizado na região. <br>  Por \"fazendeiro de Moscou\", esta reunião é como reuniões <br> Estados imperialistas da Rússia, China e República <br>  A cúpula de Doha é realizada no Irã. É suposto <br>  19 e 18 sobre questões do Afeganistão, pelas Nações Unidas em <br> Quatro -to -make. No ano passado também o ONU por perto <br> O Afeganistão realizou uma reunião em Doha. <br>  Reuniões que já foram no Afeganistão <br> Já estiveram em torno das duas linhas de países imperialistas <br> Rússia - China e a linhagem dos países imperialistas americanos <br> - Europa. Enquanto isso, a posição da República Islâmica <br> O Irã está na fila da Rússia e da China e a posição <br> Paquistão -pelo menos nos assuntos do Afeganistão -nesta linha <br> Está flutuando. Rússia, China e República Islâmica do Irã <br> Incluindo países da Ásia Central <br>  Expressão de \"Moscou Farham\" ainda através das seguintes reuniões <br> Ter. Enquanto os países imperialistas ocidentais <br> Seus objetivos principalmente por meio de reuniões da ONU <br> Em Doha e no Conselho de Segurança e em outras expressões estressantes, como <br> O boicote fez. <br> Nos últimos dois anos e meio, as relações dos países acima com os Emirados <br> O Talibã tinha muitos altos e baixos. depois <br> A retirada de tropas americanas do Afeganistão, países regionais <br> Como Paquistão, Irã, Rússia, China e países asiáticos <br> Meio em coordenação com o Taliban <br> Eles fizeram. No entanto, esses países no passado com o Talibã em <br> Eram comunicação e de várias formas no poder do Taliban <br> Contribuiu, mas a retirada das tropas dos EUA do Afeganistão <br> As condições complexas e contraditórias da oportunidade e ameaça a isso <br> Países criaram. De uma direção dos países regionais <br> Com o pedido deles que as tropas americanas saem do Afeganistão <br> E a região foi alcançada, mas por outro lado, poder <br> O Taliban transformou o Afeganistão em uma masmorra de segurança e uma base e um centro de treinamento para o extremismo. <br> O crescimento espiritual de grupos extremistas na região se tornou. Relacionamentos <br> E a cooperação relativa dos países regionais com o Talibã, de um <br> Parte de confronto no Afeganistão e interesses<br>Seu econômico e por outro lado, o caminho para enfrentar o domínio <br> O mundo do imperialismo está na região. <br> Reunião a cabo; Taleshi para se livrar do isolamento <br> Reunião de Cabul de acordo com o nível de representantes dos países em <br> Contou com atendimento e as exigências que o Talibã em <br> A reunião levantada, deixando muitos problemas claros <br> Já fez. Embora o Talibã faça desta reunião um <br> Leu a conquista. <br> Ele mostrou o desamparo e o isolamento desse grupo. depois <br> Passou dois anos e meio, mesmo um país desses países para <br> A aparência do amigo e o apoiador deste grupo, reconheça -os <br> Inconsciente. Taliban após seus governantes novamente em <br> O cabo hospeda uma reunião em que um representante <br> O nível de ministro das Relações Exteriores de países não participou dele e de tudo <br> Participantes no nível representativo desses países para <br> Eram Afeganistão. Até o Paquistão, Asif Dorani <br> Ele também enviou seu especial aos assuntos afegãos na reunião <br> Em vez disso, a embaixada de Dafar Dafar na reunião <br> Curdo. <br> Cabul se encontrando com o compartilhamento de poderes imperialistas russos e <br> China, incluindo Irã, Indonésia, Türkiye e Índia e vários países <br> Outro está de fato no meio da cúpula de Doha <br> Enquanto pressão e sanções sobre o Taliban em nome dos países <br> Western -led Western aumentou. Alvo <br> Países da região enquanto apoiam o Taliban <br> EUA -Sanções e pressões européias, impondo <br> Suas demandas são sobre o Taliban. <br>  Taliban pediu três países na cúpula de Cabul <br> Teve um major: <br> A formação de uma narrativa centrada na área para fins de desenvolvimento. 1 \" <br>  Regional <br> Afeganistão e países regionais; Ou Talish para controle do Taliban \"Iniciativa de Cooperação Regional\" <br><br><br>  28 Página número 6 <br>  Chama eterna <br> . As realidades objetivas do Afeganistão moderno do Afeganistão <br>  Direções distantes (quero dizer pela América e Europa); <br> . Para a estrutura atual do governo e governança afegão 3 <br>  Seja respeitado. Os estados do governo que de fora <br> . \". <br>  Talibã \"aparência regional baseada no foco econômico\" <br>  Um dos fundamentos básicos de sua política de Emirates <br> A aparência regional do \"propósito do Taliban na primeira etapa do Plano de Políticas <br>  Lidar com pressões e »com base no foco econômico <br> São sanções internacionais que estão principalmente do lado dos Estados Unidos <br> Este grupo foi imposto. Na próxima etapa, ganhe apoio <br> Poderes regionais e eliminar suas preocupações de <br> É uma questão de segurança. É como se o Taliban em vez de olhar <br> Baseada em segurança voltou -se para vistas centradas em economistas e em vez de <br> Confiando nas potências mundiais para poderes regionais <br> foi feito. Embora muitos países da região <br> Em particular, a China e o Irã têm suas relações econômicas com <br> O Afeganistão preservou sob a administração do Taliban e até em alguns casos <br> Também se expandiram, mas esses países olham para o Afeganistão <br> Sob o controle do Taliban, a segurança é principalmente baseada em segurança. <br> As realidades objetivas do Afeganistão \"Other Taliban's Pedido <br> Moderno para ser ouvido muito -UT (EUA e europeu <br>  Indicar que a política é centrada na zona ”) <br> E o relacionamento próximo do Taliban com esses países é uma ferramenta tática <br> Ele o usa como uma pressão sobre os países imperialistas dos EUA e da Europa para reconhecer a soberania do grupo <br> Saber. É como se o Taliban ainda mantivesse seu principal objetivo <br> Tawazun entre poderes mundiais e aliados <br> Imperialista imperialista regional como sua China e poder europeia <br> E é a Rússia, mas as condições do global metálico a inevitavelmente os Emirados <br> Vai jogar o Taliban para um lado. República <br> O Islâmico do Irã está agora no Taliban em direção ao eixo <br> Os países da região desempenham um papel importante. <br> Para a estrutura atual do governo e \"mas a vontade do terceiro talibã <br> Respeite a governança afegã. Versões <br> O governo que entra no Afeganistão de fora <br> , O ponto é a interrupção dos países da região com o Talibã. \".não tem <br> Estados imperialistas da Rússia e China, bem como república <br> Islâmico iraniano, seja no de Moscou e até Moscou <br> Pelo menos no Cabul atendendo às suas demandas do Taliban: <br> , \"Governança sem discriminação\", \"governo difundido\" <br>  Observação de \",\" Cooperação na luta contra o trusteismo internacional \" <br>   foi. Pelo menos \"luta contra drogas\" e \"direitos humanos <br> Nesses vários casos de demandas regionais com países <br> Partida imperialista ocidental. Enquanto <br> O Talibã considera que seu governo é fresco <br> Existem grupos extremistas dentro do Afeganistão. <br> Agora a questão é se esses países estão realmente procurando <br> Eles são abrangentes para os direitos humanos no Afeganistão. <br> Pelo menos no nível e nos critérios dos países imperialistas mundiais e <br> Países reacionários da região podem ser ditos: este é isso <br><br><br><br>  28 Página nº 7 <br>  Chama eterna <br> Os países querem observar os direitos humanos <br> são. Significa que o Taliban Emira qualquer governo <br> Uma mão é Taliban, propriedade e principalmente pashtuns, o campo da interação <br> E conversa com o Taliban será difícil e, por outro lado, cada um <br> A apreciação do governo do Talibã é mais inclusiva, esses países <br> Sujeito aos emirados e indivíduos do Taliban <br> Eles vão entrar. <br> Por outro lado, não apenas a preocupação desses países a partir da direção <br> Os grupos extremistas não são resolvidos, mas por publicação <br> Relatórios recentes do Conselho de Segurança também foram relatados ainda mais. Para <br>  Em cinco \"al -Qaeda\", a base do relatório do Conselho de Segurança, <br> O Afeganistão possui centros de treinamento e militares. Al -Qaeda e outros <br> Grupos extremistas também com o Taliban, como (TP), <br> Movimento Turquestão Oriental e Taliban Taliban no Afeganistão <br> Eles estão ativos e o Taliban está trabalhando com esses grupos. <br> As relações duplicadas do Taliban com os países regionais <br> Como; Paquistão, Irã, China e países da Ásia Central e <br> Também com os grupos extremistas desses países <br> Causado pela situação do Taliban como um grupo extremista <br> Que sob a pressão do isolamento global deseja com o esquema <br> Centrico regional se deriva do isolamento global. Esse<br>Contraditório, por um lado causado pela natureza extrema do Taliban <br> E por outro lado devido à sua interrupção interna. isto <br> Parte da liderança e fileiras do Taliban que estão pensando em Jihad e combinando <br> Shari'a em outros países islâmicos da região e no mundo <br> São, tente fazer os irmãos pensarem seus <br> Ajude os países islâmicos. Mas a facção do meio em resposta <br> Eles precisam da necessidade de força de seus emirados com governos <br> O mundo e a região têm relacionamentos. Daí o Taliban <br> Inevitavelmente duplicadas relações e simultaneamente com países regionais e <br> Também com os grupos extremistas desses países <br> Continuar. Consequência <br> A desconfiança levou a ambos os lados. <br>  O analista russo disse após a reunião de Cabul, \"Safarov\" <br>  . \".\" <br>  Agora os grupos extremistas da região, expressaram barganha <br> O Talibã se tornou. Significa se esses grupos dentro <br> O Afeganistão não estava presente e a segurança desses países de <br> O solo afegão não estava ameaçado, e os países vizinhos eram menos propensos a estabelecer relações com o Talibã. <br> O rolo completo neste atum deve esquecer de fazer o Taliban <br> Eles não têm grupos. No caso de um tratamento decisivo do Taliban com isso <br> Grupos, eles mesmos se transformam em outro dilema para o Taliban <br> Eles serão. Muitos desses grupos estão agora em relação aos relacionamentos <br> Os Talibãs são destruídos com seus países de origem. Para <br> Exemplos paquistaneses do Taliban de Emirados Talibanos com Exército <br> O Paquistão se tornou crítico. Outros grupos extremistas <br> A área também pode usar essa expressão. <br> Afeganistão; Black Glamps Segurança ou oportunidade de lucro <br> Econômico <br> Países da região de um relacionamento abrangente e confiante com o Taliban <br> Eles estão decepcionados, então cumpriram obrigações transversais -seccionais. <br> No entanto, o Talibã da situação de segurança afegã para esses países <br> A situação confiante, mas do Afeganistão, para esses países <br> Nunca estável e confiável. Dentro de dois anos e <br> Sete meses, os países regionais chegaram à conclusão de que <br> Funcionários do Taliban não conseguir <br> Muitas de suas obrigações são cumpridas. O outro ponto que <br> A sofisticação da situação no Afeganistão ajudou, olhe <br> Países regionais para relações do Taliban com os EUA e aliados <br> É o europeu deles. Países regionais, por um lado, preocupação <br>  Estão a oeste, mas a partir da disposição do Taliban \"moderado\" <br> A outra parte sabe que no contexto de sanções mundiais contra <br> Taliban, muitos dos projetos econômicos de Callen sem <br> Coordenação dos países dos EUA e da Europa no Afeganistão <br> Não é possível. Porque o isolamento global e o boicote do Afeganistão, <br> Importante investir em países regionais no Afeganistão <br> vai ser. É, portanto, que os países regionais em <br> Reunião de Cabul <br> Pedindo para normalizar as relações com o Taliban. <br> Projeto econômico da China <br> E investimento no Afeganistão e na região em estabilidade <br> E segurança depende. Em qualquer extensão essa insegurança em <br> Os interesses do Afeganistão na região. Na região. <br> Um cinto e um “encontrado e impediram o progresso do design <br> 26 Continue na página <br><br><br>  28 página número 8 <br>  Chama eterna <br> Com muito arrependimento, o camarada Salim, um membro do antigo Comitê Central <br> O Partido Comunista do Afeganistão morreu. o cara <br> Salim da revolução da chama, os quarenta da energia solar <br> A organização de luta para salvar \"a frase de líderes e fundadores <br> Partido Comunista (maoísta) \") e 1358 (\" Afeganistão <br> ) Era. Camarada Salim nos últimos anos, 2004 (Afeganistão <br> Porque a velhice e por causa de anos de dificuldades <br> Tortura e tortura nas prisões temidas do regime <br> , Com base na física e na desconexão ' <br>  .Era <br> , Camarada \"Eternal Flame\" Salim durante a altura da luta do movimento <br>  Solar na cidade de Cabul, para a fila deste fluxo 04 na década <br> o anexo. Ele era um dos jovens revolucionários apaixonados que na luta <br>  Ele tinha uma parte ativa. Camarada salim \"fluxo de chama\" <br>  Para erradicar a desigualdade de classe e a opressão, orientar o comunismo <br> Tinha colocado sua ação. Camarada Salim Matin personagem e <br> Teve uma visão prática profunda e, portanto, muitos jovens <br> Sua idade sob sua influência ao comunismo e à fila de fluxo <br> A chama de Javid se juntou. No início dos anos cinquenta do solar com <br>  E dominação desviante da \"organização da juventude progressiva\" colapso <br>  Sobre o fluxo de chama \"Os guardas revolucionários do Afeganistão\" <br>  Javid, camarada Salim, um grande número de jovens de revolucionário de chama <br> Isso impediu de ingressar neste grupo. Camarada salim <br>  Solar 1358 mais tarde com a soma de seus camaradas e companheiros no ano <br> A organização de luta \"alguns meses antes da invasão soviética do país, <br>  Eles fundaram. Infelizmente »para salvar o Afeganistão <br> O camarada Salim foi preso depois que a organização foi estabelecida. <br> Ele nadando na tortura brutal na prisão e no inimigo <br> Fiel e desamparado do Espírito de Rafiq Salim com a abolição do veredicto <br> A execução o condenou a dez anos de prisão. <br> Após a libertação da prisão, o camarada Salim como membro da liderança <br> E a profissão da organização retomou sua atividade. Papel <br> Eficaz e histórico do camarada Salim no movimento comunista moderno <br> O país deve estar na nova ascensão da organização e mais tarde no processo <br> Unidade do movimento comunista do país que leva à formação <br> O Partido Comunista (maoísta) tornou -se o Afeganistão. A organização de luta em que o camarada Salim era um de seus líderes em <br> A segunda metade dos anos sessenta de suas tendências estressantes passadas <br> Interrompido, contra o zizavionismo dos três mundos e um eu <br> A postura foi explícita e defender o movimento revolucionário <br> Internacionalista e a guerra do povo em peruanos <br> A necessidade de formar o Partido Comunista percebeu. Aquilo é <br> A continuação da luta da organização da luta afetada e a esta <br> A organização mais tarde ao lado do Partido Comunista Afeganistão <br> Sob a liderança do camarada Zia, o resultado de qual unidade <br> A parte única significa o Afeganistão do Partido Comunista (Maoísta) <br> Era. <br> Camarada Salim como um dos líderes e membros do Comitê Central <br> Afeganistão do Partido Comunista Afeganistão (Maoísta)<br>Thyurick e o fornecimento de unidade do partido desempenharam um papel importante. o cara <br> Salim após a morte de Sadr Zia. <br> Estava doente, desde a extensa sessão do centro central <br>  Solar apoiado e 1399 Party Reconstruction <br> O documento oral o enviou menos. <br>  Seu ano nunca da luta de 77 camarada Salim ao longo da vida <br> O momento não estava voltando e o coração não estava frio. Resistência e estabilidade <br> Ele está na fila de uma luta revolucionária, apesar das circunstâncias difíceis <br> O Afeganistão é louvável. Compromisso consciente dele intelectual <br> Atualizar e as pessoas nunca haviam feito os interesses das massas <br> Não traiu e com a determinação da empresa até a última cauda de sua vida <br> Permaneceu comprometido e comprometido com os princípios. <br> Com a morte do camarada Salim, não apenas o Partido Comunista <br> (Maoísta) Afeganistão, mas o movimento comunista do estado <br> Um de seus líderes e companheiros de longa data. Nossa festa, <br> Esta grande lesão para todos os membros e apoiadores do partido e <br> A família do camarada estende condolências. Ela está mais no meio de <br> Não somos nós, mas o caminho e a maneira como seus líderes e a vanguarda <br> Nossa festa foi desenhada como camarada Salim e camarada Zia, <br> O Iluminismo será o caminho para a campanha do nosso partido. <br> Partido Comunista (Maoísta) Afeganistão <br> 1401 Scorpion 10! Lembre -se de Salim, sempre vivo em nossos corações <br><br><br>  28 Página número 9 <br>  Chama eterna <br> Grande reunião de \"cúpula de três dias sob o título <br>  Foi montado na tenda do Loya Jirga. Talibã »Afeganistão religioso <br> Membros da reunião das espraçadas e dos distritos odiosos <br> Foram feitos à mão e quase ninguém de outros estratos <br> A comunidade não estava presente na reunião. Sujeito e propósito <br> A reunião, nunca claramente do Taliban <br> Não seja criado. Contenção <br>  Regime »loya jirga\" Taliban, como segurar <br> Aluno <br> É. Em uma situação em que milhares de sem -teto, deslocados e <br> Terremoto, seca, doença, guerra faminta <br> E pobreza em todo o país, especialmente no distrito de Balabab e <br> Khost e Paktia Valley morrem, Taliban <br> Milhões de afegãos gastaram em seu show e reunião <br> Fazer. Poderia <br> Agora a questão é que o Taliban realiza esta reunião <br> Qual é o seguinte? Jornal anis sob o governo Taliban, em <br> Em ': o câncer escreveu 11, sábado, 24739 Number Editorial, <br> Às vezes as reuniões de reunião e tradicionais, o presente <br> O problema era o Afeganistão e os governos dessa maneira <br> Eles ganharam sua legitimidade nacional e internacional. <br> Embora o emirado afegão do Afeganistão pelo Conselho de Resolução e <br> Casado <br> É, mas o mundo e o mundo não o deixam e <br> Eleições exigentes e conselhos e grandes reuniões tradicionais <br>  \".ficar <br> O autor editorial confessa que segurar uma reunião <br> Talibã em Cabul sob pressão da situação crítica do regime do Taliban e <br> A situação anormal no Afeganistão e a pressão da comunidade internacional <br> Tornou -se a necessidade de manter essa espécie, caso contrário, este grupo <br> Reunir e ganhar legitimidade nacional e internacional deste <br> Não tem como o Taliban tem sua legitimidade religiosa e nacional <br> Eles foram obtidos pelo Conselho de Resolução. Para <br> O autor do editorial como o mundo para esse evento <br> Eles não deixam para lá, ele teve que realizar uma reunião assim. <br> Apesar do fato de o Taliban constantemente seus objetivos e desejos <br> Expresse vagamente, mas a resolução onze -article da cúpula de Malas, muitos dos objetivos, prioridades e <br> Os perigos que ameaçam esse grupo esclareceram. <br> Hipocrisia interna, insatisfação social e expansão da guerra <br> Armado contra esse grupo, especialmente o perigo do ISIS de <br> Os perigos mais importantes são o rosto do Taliban. <br> O Taliban à sua maneira, pessoas especiais e especiais <br> Convide sua confiança dos poços. <br>  Artigo 13 e estabeleceu suas metas e desejos em <br>  Ditou isso eventualmente com 20 comitês <br>  O artigo foi aprovado. Portanto <br> Treinamento de idosos, precisão e agricultura, o status do \"nono, <br> Minorias e mulheres e toda nação e progresso e crescimento abrangentes <br>  Em »Desenvolvimento Econômico e Equilibrado na iluminação Shari'a <br> Não havia um plano inicial do Taliban. Situado <br> Estudiosos do Taliban eliminando a demanda inicial das escolas <br> Garotas da nona substância, o restante a preserva. <br> No entanto, o principal objetivo do Taliban na reunião é tomar lealdade <br> Foi para o emir deste grupo, mas Brazelouh, neste <br> Reunião, de países regionais e mundiais e das Nações Unidas <br> Pediu para fazer do Taliban como um sistema legítimo <br> Afeganistão para reconhecer e interagir com este grupo <br> Sanções positivas e elevadas do Afeganistão e capital <br> Libere o Afeganistão. Este artigo da resolução <br> Em contraste com as observações do líder do Taliban na reunião <br> Era. <br> Agora a questão é que o comportamento inconsistente e o assunto <br> De onde vem o Taliban e o burro idiota? Por que o Talibã <br> Eles temem posição clara e explícita. A realidade disso <br> É assim que o discurso de dois e vagos do grupo é tratado com <br> Sua ideologia e seu estado objetivo estão relacionados. Vida privada <br> Talibã como um grupo retrógrado e extremista no século <br> Vinte -um contraditório e desafiador. Talibã de <br> Um lado da traseira crucial, arruinada do país <br> Residual, tradicional e religioso com o slogan da jihad contra <br> Infidelidade e invasores e adaptação da shari'ah <br> Eles fazem e fazem. Mas por outro lado, a vitória do grupo sem <br> Países de apoio e grupos de regional e mundo possível <br> Não foi. Em outras palavras, o Talibã não poderia ser dos princípios da situação política; Taliban <br> Eles querem lealdade às pessoas! O Talibã não precisa da legitimidade do povo, isso <br><br><br>  28 Página número 10 <br>  Chama eterna <br> Sua idiotice e crenças por vir e não ser capaz de ficar sem <br> Apoiar e apoiar alguns países da região e do mundo <br> Viver de acordo com. É por isso que o líder do Taliban um dia <br> Rejeita qualquer relacionamento com a América e outro dia<br>Torna -se forte com a América. <br> No entanto, o conteúdo da resolução final do Taliban, no entanto <br> Identificaram os objetivos e prioridades do Taliban. Perto do anel <br> Ao líder do Taliban para consolidar a posição de Amir al -Momenin <br> É o grupo. Esta, na opinião deles, é a condição mais importante da durabilidade <br> E a sobrevivência dos Emirados e a prevenção de enfraquecer, colapso e colapso <br> Eles são sua perseverança. Rumi hella hella akhundzadeh no dia <br> Nossa sobrevivência depende da unidade \": a segunda reunião em Cabul disse <br> . A preocupação do líder do Talibã com sua sobrevivência é grave. <br> É. Durabilidade e sobrevivência do Taliban <br> A unidade deste grupo é o grupo e de acordo com a estrutura e o pensamento <br> Talibã e sua multiplicidade, unidade do Taliban <br> Só manterá com a reconciliação da autoridade e a posição do emir <br> tornou-se. Rumi Halla Hella Hella, com dois ex -líderes do Taliban, Fred <br>  É alto. \"Educação Civil\", mas com grau <br> A atual liderança do Taliban, que no passado está principalmente no judiciário <br> O treinamento estava envolvido, não tinha autoridade suficiente e em <br> Foi isolado. O verdadeiro poder do Taliban principalmente <br> Seus comandantes; Como Serajuddin Haqqani e Malayqub e <br> Figuras políticas militares como Amir Khan Motaghi e Malbarrad <br> Pertencia. Agora que hipocrisia interna e pressão externa e <br> Disatisfação social generalizada com a sobrevivência e a vida deste grupo <br> Eles deveriam ser, o emir deste grupo deve ser justo e autoridade <br> Mais para evitar um grupo de competição em grupo e impedir o enfraquecimento e o colapso. De <br> Este é o anel duro, trabalhador, trabalhador e fechado do Emir <br> Para tentar tirar o líder do canto do isolamento e <br> Consolidar sua posição. Líderes do Taliban se encontrando em <br> Kandahar no início da primavera deste ano e uma reunião em Cabul em Cabul <br> O câncer deste ano, a fim de consolidar o poder de liderança deste <br> Tem sido um grupo. <br>  Em uma reunião dentro do Taliban em Kandahar, o líder do Taliban <br> Com a expectativa e demanda de outros funcionários do Taliban <br> Seu fechamento explícito e decisivo das escolas corporativas <br> Ele levantou. Embora a oposição de alguns funcionários do Taliban, a <br> O rosto aberto e oculto foi criado contra o plano, mas a frente <br> Ele não conseguiu obter as ordens do líder do Taliban. Da reunião <br> Líderes do Taliban em Kandahar em prol de assuntos em favor <br> A posição de Rumi Hella Hella progrediu. Ela é para <br>  Fora de Kandahar \"estudiosos em todo o país\" para levar lealdade <br> Veio e veio para Cabul. É como se o líder do Taliban agora <br> Adotou o Afeganistão científico e a legitimidade nacional e <br> Seu religioso aumentou. <br> Agora a outra questão que surge é se com <br> A autoridade do líder do Taliban resolverá o problema deste grupo <br> Suas lacunas internas e desacordos desaparecerão? <br> O Taliban talvez em Kuta com a estabilidade de Amir al -Mu'Minin <br> Impedir o risco de quebras internas e colapso, mas em <br> Longo prazo. <br> O papel vai desempenhar. Bem como a posição até agora também <br> Extremismo líder do Taliban ao isolamento e legitimidade global <br><br><br>  28 Número 11 Página <br>  Chama eterna <br> O interior desse grupo teve um efeito negativo. de acordo com <br>  País mundial em 10 de março, relatórios próximos a <br> Teve que reconhecer o emirado do Taliban e de <br> Evite mais enfraquecendo o emirado do Taliban. Mas feche <br> Escolas de meninas, sob as ordens do líder do Taliban, esses países de <br> A decisão deles desistiu. Em -country também depois <br> Os comandos e instruções restritivos e extremos do líder <br> Talibã contra cidadãos e especialmente mulheres <br> Armado e desarmado contra o Talibã aumentou. Até <br> Vários líderes moderados do Taliban contra a postura acentuada <br> Seu líder protestou. <br>  O mês de sua regra, ineficiência e 10 Taliban durante o tempo <br> Eles mostraram sua incapacidade. Por um lado, a confiança <br> Enfraquecido para si mesmo e do outro lado para <br> As forças da oposição do Taliban deram mais moral e coragem. <br> O Talibã não pode, descontentamento social e desacordo <br> Terminar sua legitimidade interna e global para <br> trouxe. Este grupo por causa da estrutura e ideologia de apertado e <br> O seco religioso deles é incapaz de fazê -lo. <br> Outro ponto que o Taliban confessou nesta reunião <br> Eles eram a existência e o perigo do ISIS. Taliban <br> Não aceitou a existência do ISIS no país e para a guerra <br> Eles conheciam propaganda contra eles. Embora o Talibã neste <br> Reunião do ISIL como perigo e interrupção da segurança do país <br> Eles sabiam. Mas a realidade é que estrategicamente <br> E o tempo do que levará à destruição do emirado Taliban, <br> Lutas, rebeliões e resistência do povo do país e das massas <br> Será o trabalho árduo do Afeganistão, não do ISIS. <br> A situação no país está agora de tal maneira que <br> O ódio do Talibã está se expandindo. Esse <br> Potencialmente, a oportunidade de crescer tendências revolucionárias e populares em <br> Será o país. A história do Afeganistão do século passado para <br> Provou e provou que os inimigos do povo de cada omnx <br> Que não conseguem governar facilmente neste país <br> E por ultimo. É por isso que nosso partido como uma força <br> Vanguarda, trabalhadores, trabalhadores e todas as pessoas <br> O país trabalhador com a estratégia azul e comunista e <br> Pronto e liderar um refresco e no caminho de derrubar o regime <br> Fundamentalismo do Talibã e a vitória da nova revolução democrática e <br> Socialista. Fogo <br> Nascimento da infância <br> , O filho da cabeça de Abdella Khan, no distrito de Yari Akram <br> Jagouri nasceu. O pai dele <br> Jagouri, Brazelouh, posições no regime real de Zahir Shah <br> Ele também estava no comando. Akram na criança da infância alguns anos <br> Junto com seus outros irmãos e irmãs para a vila da lição <br> Ele leu e aprendeu a alfabetização elementar lá. <br>  Foi e] 1] mais tarde Akram entrou na Escola Primária do Sultan Monch <br>  Akram foi treinado na classe primária. <br> Havia cinco escolas cujo irmão mais velho, Mohammed Sarwar Yari- ele de <br> O caminho das bolsas do governo havia ido para a América-<br>O suspeito foi morto lá. Rumores entre as pessoas, <br> A mão da família real estava envolvida no assassinato. <br> Após a morte do ajudante do servidor, Zahir Shah, para atrair o chefe <br>  Na corte de 'Abdella Khan, Akram <br> Aceito, mas na verdade, Akram é sortudo sem saber <br>  O tribunal apareceu. \"O refém\" pegou o apelido, e <br> O chefe de Abdella Khan era o chefe do departamento de eletricidade de Cabul que de <br> Há muito tempo está perto da família real. <br> Akram estará em breve na corte, ao lado dos filhos da família <br> O rei foi encontrado. Enquanto isso, para continuar a lição para a Habibiyeh High School, <br> Registrado. Ela ocasionalmente com seu irmão mais velho <br> Sadegh Yari também se conheceu e em várias questões <br> Político e lições estavam discutindo. Honestidade de ajuda, <br> Professor e guia de Akram em sua familiaridade com o marxismo <br> Era. Diz -se que é Sadegh Yari, através do mestre Ali <br> Mohammad Zahma, educado na Inglaterra e depois mestre em <br> A Universidade de Cabul se familiarizou com círculos marxistas. <br>  Akram ficou no maior mundo de Cabul e com intelectuais <br> De diferentes nacionalidades, ambiente escolar novo, professores <br> Familiarizou -se com visões diferentes, e seu olhar para o mundo <br> O universo mudou. Assim akram como os irmãos <br> O mais velho que nomeia sua família de seu avô Yarmohammad <br> Ele era conhecido, conhecido como Akram. <br> E o movimento democrático moderno! Maoísta) (comunista <br> Para a vida do camarada akram <br><br><br>  28 Página número 12 <br>  Chama eterna <br> Sh) na União Soviética, então a revolucionária China 1296 (d. 1917 Revolution <br> Sh) causou a grande parte do mundo de 1328 (m. 1949 em <br> África para a Ásia e a América Al -Tin para o caminho da revolução e <br> Liberdade será desenhada. Afeganistão <br> 1919 Essas tendências libertadoras, independência política do ano <br> Ele ganhou o rei \"sh). Durante o período do seu 1298 ( <br>   Que o gelo da ditadura e som de Nader Shah <br> Hashem Khan estava deixando cair água após anos de queda <br> Político abriu um pouco, uma série de imprensa não governamental em <br> A capital e alguns dos nacionais começaram a trabalhar. Sob <br> O impacto deste espaço e mais tarde na década de Davood Khan <br> Atividades políticas e intelectuais, incluindo discurso <br> Marxista - leninista em pequenos círculos e categorias <br> Começou e gradualmente abrangeu universidades e escolas. <br> Divisão de Divisão com um golpe intra -Party - <br> Anti-Lashkiki- Ele coincidiu com o aparato do governo soviético. <br> Transição <br>  Khrushchev, o estado de todo o partido do povo \"e\" pacífico <br> Arrastou a União Soviética pelo caminho do capitalismo e do estado revolucionário <br>  Convertido. Social »imperialismo social\" para os conselhos para <br> Imperialismo soviético com milhões de dólares no campo <br> Econômico e militar do Afeganistão, sua dominação e influência coloniais <br> Imposto ao Afeganistão. <br> A União Soviética não era mais o governo dos conselhos, mas no contrário <br> Seus objetivos foram colocados em prática e nas palavras do socialismo <br> Ele disse, mas na prática o imperialismo estava cheio. Influência e <br> Dominação soviética sobre os países, além da dominação econômica <br> Político também o crescimento de pensamentos e partidos revisionistas <br> Fornecido, reforçado. <br> Enquanto isso, o Partido Comunista da China e o Partido Al -Banieh em <br> Oposto a essa mudança, o oposto da festa bolchevique <br> E Mao Moshmagne e crítico deste movimento revisionista <br> Khrushchev e os parceiros revelaram um importante papel histórico em <br> A orientação marxista certa - leninistas do mundo <br> Jogado. Partido comunista da China, dando a análise <br> Avaliação de 1956 (nº 1335 por ano \"Comentário 9\" sob o nome <br> Resumido a si mesmo: sempre acreditamos e <br> São muitos comentários sobre a luta atual <br> Internacional Internacional Internacional no 20º Congresso do Partido <br> O comunista soviético foi levantado, estava errado e com <br> O marxismo-leninismo é inconsistente. Especialmente para esses dois problemas <br> Significa negar completamente Stalin no pretexto do So -chamado <br>  E a outra transição pacífica \"luta contra Kish\" grave desvio de \"caminho parlamentar\" para o socialismo de maneira <br> Os princípios do marxismo eram o leninismo. <br> Esta foi a época em que Akram Yari na corte de quase quatro <br>  Acabou. Ela com ano \"cativo\" nisso com a sensação de um <br> Toda a pressão aplicada pelos cortesãos e seu pai para <br> Fique no tribunal. Nos primeiros dias com rebelião e <br> Insatisfeito do tribunal; Dias e noites para o tribunal <br> Ele não voltou, mas implorou aos tribunais e seu pai Akram <br> O adolescente forçou a voltar ao tribunal; Mas <br> Depois de um tempo, Khalef pediu ao pai e aos cortesãos que <br> Ele se levantou e deixou o tribunal para sempre. <br> Akram Yari alugou um quarto no canto de Cabul e para <br> A vida simples, mas gloriosa, trouxe entre as massas e trouxe <br> Para tornar a vida cheia de fofas e bênçãos da corte, <br> preferido! Ele durante a era da escola na Habibiyyah High School <br> Seu irmão Sadegh Yari se familiarizou com a teoria do marxismo e disso <br> Então, a ascendência do comunista à luz da vida futura do futuro <br> E sua revolução se tornou. Akram com seu irmão Sadegh <br> Ajuda e vários de seus contemporâneos na Habibiyyah High School, <br> Lançou um debate esclarecido que com pensamentos e pensamentos <br> Os interesses de vários professores da irmandade, como Hella <br> Estava em conflito e o fez na hora de seu <br> O currículo deve ser removido muitas vezes. Akram não apenas na capital <br> Em vez de protestos, ataques dos trabalhadores, estudantes, <br> Alunos e professores e massas carentes <br> Firmemente apoiado e ficou ao lado deles e <br><br><br>  28 Número 13 página <br>  Chama eterna <br> Ele teve uma contribuição ativa para a liderança desses protestos. <br> \"Organização Progressiva da Juventude\" Akram Yari and Formation <br> Akram Yari, depois de deixar o tribunal, para uma extensa pesquisa <br> E, enquanto isso, na história do país e na luta do mundo, <br> Seu marxista enriqueceu mais. No processo de conhecimento <br> Este processo constitucional de Abdul Rahman Mahmoudi <br> Tornar mais estúpido e mais sério do que outros fluxos do período<br>Davood Khan identificou, e nesse meio tempo à restrição e <br> A inadequação das campanhas constitucionais radicais ocorreu. <br> Ele é fontes e livros marxistas através do Irã, Índia <br> E a União Soviética e as embaixadas dos países, incluindo a China para Cabul <br> Estava chegando, lendo. Além disso, através da embaixada estrangeira <br> Ao custo convencional de três periódicos estrangeiros <br>  Chines (também recebido: Pequim Rivio, literatura chinesa <br> Af () internacional, efeito do efeito do leteratur e <br> .) Justo <br>  Ao ler publicações marxistas, siga os eventos do mundo <br> Seria Da legitimidade da posição do Partido Comunista da China <br> Sob a liderança de Mao contra o renascimento da União Soviética <br> Defendido pela morte de Stalin e na luta contra <br> Revisão soviética e divulgação de sua traição contra a classe <br> O trabalhador global contribuiu. <br>  Tirania e repressão, durante uma década de Davood Khan's <br> Aumente a insatisfação das massas e intelectuais da corte real <br> Havia dado o conflito entre a monarquia <br> A fronteira aguda foi criada para cima, então o tribunal com o lado <br> O local de voz de Davood Khan, pediu isso <br> O problema deve lidar. <br> Década de democracia, com o acúmulo de vários círculos para <br> Esquerda -termo com o registro anti -homem aparentemente marxista, <br>  Solar do \"Partido Democrata do Povo\", 3431 no inverno <br> Kay e Babak Carmel, sob a supervisão de Nour Mohammad <br> Partido comunista soviético Crie representante <br> Eles fizeram. <br> Neste curso, Akram Yari na Universidade de Ciência <br> Cabul, participou, com entendimento das duas linhas a caminho <br> Reflexão e a maneira contra -revolucionária da perspectiva crítica e revolucionária de Mao <br> Contra o revisionismo sobre a autoridade do aparelho da União <br> A União Soviética ficou firmemente e a bandeira do Partido Democrata do Povo no país. <br> Ciência. <br> Akram e Sadegh Yari com seus amigos conhecidos como o círculo <br> A 13ª assistência estava em cooperação com o círculo Mahmoudi, em <br> Organização Progressiva para Juventude Progressista Correta Solar com base em 1344 <br>  Teoria (pensamento marxista-leninista-maotesse Don), <br> Eles foram secretamente estabelecidos. Esta organização com <br> A reflexão soviética e os comerciantes de seu povo, conflito <br> Era. Mas no Congresso do Fundador da Organização, a Anti -Estação dos Anti - <br> Revisionismo russo e seus nativos pela existência <br> A linha central não foi reconhecida dentro da organização. Linha <br> Centrinista de Salamander foi a ideia de que ainda <br> A posição contra o revisionismo russo é cedo: como se estivéssemos <br> Muito claro a partir da orientação de princípios na superfície <br> O mundo em direção ao soviético e à República Popular <br> Não conhecemos a China. <br> Solar no segundo congresso do 1346, mas na taxa <br> Aquele contraparte de Mao e Russo <br> Ficou claro, a linha de princípios da organização foi capaz de <br> Estique corretamente. Sob a mesma linha de primavera <br> Solar Sun Eternal Flame, Pensamento Publicador 1347 <br>  Democrata moderno em colaboração com círculos como o engenheiro Osman e <br> Shahpour veio trabalhar. Este semanalmente por mais de dois meses <br> Foi publicado que porque Ashtari Tabnak no campo da orientação, <br> A organização e a liderança do mau movimento, trabalhadores, camponeses, <br> Alunos, professores e alunos se transformaram. <br> A linha principal da qual Akram Yari era o representante de, na figura, <br> O conteúdo e a orientação desta revista tiveram um papel importante, embora <br> Falhou em publicar a revista comunista dentro da organização <br> . Helper Akram com a essência da maioria dos escritos e [2] <br>  Sem mencionar seu nome na prática \"Chama de Javid\" <br> A posição, fama, popularidade e similares <br> É burguesia. Ela era bem compreendida que apenas com <br> Auto -sacrifício contra os interesses da classe vazia da sociedade <br> Isso pode ajudar a uma luta de refugiados e a fazê -lo Shoghafa <br> Curdo. Ajude não apenas na universidade a cabo, mas no aluno <br> Foi liderar as atividades políticas e revolucionárias da juventude militante <br> Foi, mas nos governadores de outros países, as relações políticas <br> E a massa, os indivíduos ativos e revolucionários guiam e guiam <br> Ele estava fazendo. <br> Após o lazer do Sinz College, nas escolas <br> Khoshal Khan, Rahman Baba e Naderieh High School em Cabul para <br> O título do professor foi ensinado e para ensinar a geração mais jovem com <br><br><br>  28 Página nº 14 <br>  Chama eterna <br> O pensamento e a reflexão críticos estavam tentando. Simultaneamente <br>  Com o nome da \"organização da juventude progressiva\", o título da liderança <br> Aliases de Behnam, os artigos da chama eterna e a liderança <br> Greves, manifestações de trabalhadores, estudantes, estudantes <br> E outros trabalhadores urbanos estavam ativos. <br> A situação política da década da democracia no país com <br> Pessoas fora da família real foram incluídas, mas <br> Finalmente foi controlado pelo xá. neste periodo <br> Chancelors um após o outro, sob a pressão dos movimentos <br> O protesto da massa intelectual veio e foi. doutor <br> Yusuf, Mivandwal e então Nur Ahmad Etemadi que ele é em dois <br> S) sua lealdade ao xá e 1350 -1346 (dois anos <br> Davood Khan preservado: isso causou a mão e a asa <br> A atividade da criação e os revisionistas da bandeira a serem abertos; Mas <br> Novo fluxo democrático com uma supressão mais severa do sistema de democracia <br> Havia um modelo. <br>  11 fluxos democráticos modernos em torno da revista Javid Flame, em <br> O So So -chamado 1968 pode ser o primeiro do sol 1347 Thor <br> O universal do trabalhador no movimento aberto de manifestações de rua de <br> A universidade começou encontrando orgulho público. Este fluxo, com <br> Palestras como Doutrina Mahmoudi e Abdella Rastakhiz, <br> Engenheiro Osman, Ein Ali Foundation e ... em apoio aos trabalhadores <br> A floresta desapareceu e a fila do humor e a bandeira em <br> O início desta rota separou. Greves e demonstrações em <br> Jungle de tecido para o plano de criação do trabalho e longo <br> Os salários dos trabalhadores continuaram. Falha em atender a isso <br> As demandas justas dos trabalhadores os fizeram <br>  1347 Josma 25 de seus protestos continuam até que em <br>  Governo, brutalmente neste \"solar\" <br> As manifestações invadiram, os líderes do movimento democrático moderno que <br> Eles eram membros da organização da juventude progressiva presa<br>11 depois de \"Flame\" após a semana e ao mesmo tempo <br> O número foi apreendido. <br> , Um ano depois, no primeiro \", e o\" com toda a supressão e <br> Sh) a maior demonstração histórica em 1348 (maio de maio <br> Foram lançados mil ruas de 150 ruas da capital <br> Os manifestantes participaram. Mas com tudo isso, contradição <br> Entre a identidade secreta da organização e o programa da organização <br> Jovens progressistas, por um lado, e o líder óbvio do fluxo <br> Novo democrata (chama Javid) do outro lado causado, <br> Dentro do movimento, o contexto dos elementos oportunistas e <br> Pacificação mais a ser fornecida, que está na crise e <br> O desacordo do movimento da chama imortal teria adicionado mais. Ajuda <br> Mais tarde, uma das causas do crescimento do oportunismo dentro da corrente avaliou sua singularidade no intelectual. <br> , Exército de rei e prisão 40 na década -situação <br> Vários membros da organização, o Terceiro Congresso da Organização um ano <br> Solar foi configurado. 1349 posterior significa à taxa do ano <br> Neste Congresso, Akram Yari e seus amigos como representantes <br> A linha principal estava em minoria. Por isso. <br> A pressão da máquina da tirania real, a crise dentro da organização <br> Como resultado da doença de Akram e do crescimento de tendências eponeístas <br> Era. <br>  Sua ajuda da atividade organizacional <br> Em Jalil Abad, sua doença nervosa em 1349 no final do ano <br> Atingiu um estágio sério, tanto de amigos e <br> Seus camaradas notaram seus movimentos incomuns. <br> Professor Ali Ahmad, um especialista neurológico para ele <br> Ele recomendou descansar por um tempo. Portanto <br> Akram ajuda do trabalho e ideológico-político, organizacional <br> E a organização se retirou. Ela está depois de alguns meses de descanso <br> Em Cabul, onde seu estado de saúde havia melhorado, <br> Fui para sua cidade natal; Mas desde então o efeito desta doença <br>  Ela sobreviveu nela. \" <br> Democracia, um país de gravidez desde o final das décadas <br> Vários eventos, como divisões nacionais, seca <br> Foram crises terríveis e políticas e sociais que <br> Curdo. As fundações do governo do xá são mais soltas do que o passado <br> Um número de pessoas pobres e pobres este ano <br> Os governadores de Ghor, Badghis e Badakhshan chegaram à cidade e <br> Vendeu seus filhos. Essas condições críticas <br> País com o assassinato ao vivo de Sayyid al -Sayyidan, pela gangue <br> Gulbuddin Hekmatyar foi acompanhado pela Universidade de Cabul. Que <br> Mais oportunidades e desculpas para elementos oportunistas em <br> Darren forneceu a organização. <br> Akram Yari, nesta era crítica, inevitavelmente <br> A organização organizacional renunciou e foi ao seu nascimento <br> Era. Sua linha de princípios por mais próximo -companheiro de Darren <br> A organização não continuou como oeste e finalmente <br> A política econômica do Faiz Ahmad e Passifism, causando <br> Tornou -se solar. 1351 O colapso da organização no Congresso <br> Este Congresso não foi de eventos passados ​​e críticos da situação <br> Atual do país, incluindo a Universidade de Cabul <br> Fazer. <br><br><br>  28 Número 15 página <br>  Chama eterna <br>  1351 Akram Yari por causa de sua doença neste Congresso <br> Não havia sol. Ao mesmo tempo, o quarto Congresso para <br> A opinião de alguns participantes era um congresso ramificado, não <br> No entanto, a Organização Progressiva da Juventude está realmente unida. <br> Ajudante de Akram com a liderança da organização e domínio <br> A liderança do passifzismo acabou, mas o quarto congresso em <br>   Era seu oficial. 1351 <br>  Akram Yari desde o momento em que voltou para sua cidade natal e a situação <br> É saudável saudável, junto com seus amigos íntimos, <br> Para defender os direitos dos camponeses, incluindo a redução das taxas de juros <br> A propriedade e o cancelamento da Forcedness e assim por diante. Estes são os mesmos <br> Pouco pelo camponês <br> A tolerância não era para fiodalina e a região. A partir desse <br> Muitos dos odiadores tentaram convencer o governo <br> Para parar Akram e aprisioná -lo. Mas apoio <br> Pessoas e sua popularidade para as pessoas fazem o regime aberto disso <br> Era. <br> Akram Yari durante o tempo em que morava em Jagouri <br> Continham medicamentos e equipamentos de tratamento especial a partir dos quais <br> Use para tratar membros das famílias dos camponeses pobres <br> Era. <br> Akram Yari Yar e parceiros pobres, mulheres e crianças <br> Era a sociedade. Os trabalhadores da comunidade, sua presença ao lado de seu <br> Eles se viram como uma montanha. Ajuda, na publicação e <br> Distribuição de pensamentos esclarecedores: <br> O refresco interno e externo que recebeu <br> Os jovens e os intelectuais colocaram o local. Essas postagens <br> Mais sobre o estado do portal do país, a revolucionária China, <br> A transformação da sociedade chinesa que mudou para o benefício das massas <br> Ele recebeu o caminho. Na conversa do mesmo <br> Seus amigos e apoiadores não apenas criticam os pensamentos da opressão e do povo <br> - Ele pagou uma bandeira, mas também por crenças religiosas <br> Eles estavam promovendo discursos esclarecedores. <br> Akram Yari, gradualmente se tornou mais consciente de que o colapso <br> A Organização Progressista da Juventude e o novo fluxo democrático (chama <br> Javid) foi por causa de sua não abertura na vila. <br> Por esse motivo, ele testou nessas mãos e tradições <br> Rotina <br> E ele avaliou, penetrou, abriu o pé. No <br>  Ele escreveu: \"A Revolução Nacional\" <br> Penetração entre massas [sem violação nesta parede dura e antiga <br>  Destino de qualquer] vila trabalhadora ao lado de massas urbanas <br> O movimento político, mesmo que seja uma reflexão, é absurdo. <br> A República de Davood Khan também falou. No <br> Thor, sobre o regime de 7 anos antes do golpe vergonhoso <br> Davood Khan e seu relacionamento com o povo - uma bandeira no exército <br> E o aparelho de regime de David para este resultado realista e profundo <br> Foi alcançado: a criação e a bandeira e os comandantes <br> Eles dos revisionistas soviéticos, exceto dois outros caminhos <br> Não concebido: ou a criação e bandeira pela República de Davoodkhani <br> , 'A oposição engoliu ou se com actus e<br>Eles vão lançar um golpe de vergonha e a família Davoodkhani <br> Vai engolir, que em ambos os casos nada a ver com a revolução <br> Não há comunista. Com base na análise de ajuda e na direção <br> Criação social e revisionistas de bandeira <br> Imperialista soviético, a falsa república de Davood Khan de <br> Thor Swallow. 7 maneiras de exército e golpe d'etat <br>  Embora com as visões de \"opressores\", tendo em vista a ajuda, veja <br> O acima foi diferente, mas finalmente no serviço <br> Política imperialista e socialista soviética <br> Colocada. Ajuda, o separatismo do país como abaixo <br>  Foram criados, em coordenação de 'argila' <br> Políticas sociais consciente ou inconsciente <br> O imperialista soviético avaliado como resultado, do qual, <br> Refém, exploração e captura de recursos do sul da Ásia <br> Em última análise, em detrimento dos trabalhadores e dos trabalhadores desses países <br><br><br>  28 Página nº 16 <br>  Chama eterna <br> Estive. A esse respeito, as palavras de Lenin estão indo bem <br> Basileia: os comunistas são universais e nativos de ação <br> eles fazem. <br> A ajuda estava apaixonada pelas massas pobres. Ela havia encontrado isso <br> Sociedade apenas por esta classe de calcinha <br> Aceita. Sem o apoio dessas massas, todo movimento morre <br> Mesmo que seja o mais revolucionário. <br> Ajuda, faça seu parceiro com base no mesmo relacionamento e <br> Ele escolheu o sentimento de amor pelas massas. Ele vai acabar de <br> Ele escolheu entre a família pobre e a conexão de seu ano <br> . Ele aconteceu no lugar das notas [4 [solar <br>  Sua curta (tendenciosa) fala sobre amor que relevante <br> Esta é a época: amor, o sentimento mais humano do homem <br> É. <br> Alguns meses depois que o governo do golpe chegou ao poder, Akram Yari, <br> Mohammad Ali Taghi e outros dois para a prisão de Dehzang <br> .] 6] <br> Na prisão de golpe, não havia livro para ler. <br> Prisioneiros políticos com deslocamento e discussão <br> Eles gastariam. Ajuda. Mas, com a causa da loucura e seus fãs de <br> Intimamente familiarizado, enquanto gasta quase quatro <br> Lua nesta prisão, ele e seus camaradas, convidados de apoiadores e <br> Ele era seus amigos. O carcereiro desta prisão também porque <br> Sua sinergia na escola de Habibiyyah foi ajudada e ajudada repetidamente <br> Ele conversou com ele sobre o passado e o presente. <br> Akram Yari e três de seus amigos foram libertados mais tarde <br> E eles voltaram para sua cidade natal novamente. Ela está em resposta à pergunta <br> Nossa responsabilidade pelo golpe e golpe d'etat \"seus apoiadores <br> O que é? Ela disse: não estamos na situação que faça algo <br> Desistir; Mas sobre a divulgação deste golpe sempre <br> Ele daria iluminação. O número de seus amigos o testou <br> Encorajado a deixar o país, mas ele nunca se recusa a <br> O país não estava saindo. Na sua opinião, a posição dessas pessoas com uma linha de pensamento <br> Ele levaria a maneiras separadas e da outra maneira, <br> Disse, eu não fiz nada, eles não têm nada a ver comigo ou às vezes <br> Ele disse que o fundamentalismo de Khomeini está no Irã e no Irã <br> O Paquistão tem gangues de poder. Finalmente. Mas ele <br> Não havia escolha a não ser ficar com as pessoas. <br> Apenas quando as revoltas populares do Nuristan para Herat, <br> Foi expandido contra o regime do Partido Democrata do Povo; Bar <br> Outros nomes de sirene ajudam aos primeiros do Partido Democrata <br> As pessoas chegaram. Para sua captura em Jagouri, eles enviaram força, sitiaram o castelo e no meio da noite, cabanas <br> Sua casa foi capturada e com seus outros dois camaradas para a prisão <br>  1358 Polcharkhshi foi transferido. No início da cauda <br> Akram solar foi retirado da prisão e um arbusto <br> A planície seca da planície de Pelcharchi foi irrigada com o sangue. <br> Executivos que não sabiam o que escrever sua acusação, o número <br> A metralhadora foi coberta pelas execuções e seu perfil <br> - Mohammad Akram Yari-Waleed Abdella 4383: <br>  Professor. - Residente de Jagouri - <br> 1401 Arc 7 <br>   Escola Primária Sultan Mozoodi no período - 1 <br>  Governo de fantoche de Karzai por Simasmar <br> Mudou para o marido Abdul Ghafour Soltani <br> tornou-se. <br>  Revista comunista interna como idioma B -2 <br>  Regulamentos de revolução no Segundo Congresso da Organização da Juventude <br> Adotado progressivamente; Mas nunca publicado <br> Não. <br>  Quem é a chama? Escrita de crentes. - 3 <br>   Ajudando, Ajuda do cônjuge após o confronto - 4 <br>  Sua esposa enfrentou muitos problemas <br> Tornou -se e primeiro na cidade de Quetta e depois para a América <br> Sh) na viagem de Cabul 1399 (foi. Ele no ano passado <br> Curdo e morreu em Corona. <br>  Akram Yari, o momento em que a terra dividiu seu pai - 5 <br>   Ele também identificou a contribuição de suas irmãs <br> : Referências <br> . Chama de Javid, quarto período, número quatro, <br> .1393 sério, <br> . Desastre ao vivo Mantenha Akram Yari, Internet Publishing, <br> Chama eterna. <br> . , 4383 Black Stone Publishing, Saborlala. Não <br> Internet. <br> . Arvand, o antigo; Socialismo ou crueldade, <br> A historiografia graças às publicações do Afeganistão deixou; <br>  1397 Kabul: Saeed Publishing, <br> <br><br><br>  28 Página nº 17 <br>  Chama eterna <br>  Na semana passada, Mawalna Fazl Rahman, a líder da congregação dos estudiosos <br> Paquistão, em uma viagem a Cabul, envie o estado do governo para o país <br> Amir al -Mu'Minin e outros líderes do Taliban vieram. Uma mensagem que <br> Também avisado pelo primeiro -ministro Anoural Al -Haq Kakar <br> Entre o governo ': o temporário do Paquistão foi dado ao Taliban <br>  . »Paquistão e Taliban (TTP) pegam um <br> O exército paquistanês por causa da disseminação de insegurança após <br> Repetido (TTP) para acampamento e centros policiais deste país desde <br> TALIBAN RE -POWER no Afeganistão, sob essa demanda <br> É. Depois de insistir e ainda não veio de <br> O retorno de Mawalna Fazl Rahman de Cabul a Aslam Abad parece <br> Chega. Ele também encontrou uma solução para reduzir a tensão entre <br> O exército paquistanês e o emirado Taliban não conseguem dizer <br> Mawlawi hella hella e outros líderes do Taliban contentamento e satisfação <br> Não cumpriu Aslamabad. Na última ação, o estado <br> Paquistão Port Torkham e quatro outros portos para o veículo <br> O frete está fechado. Três meses antes deste outono <br>  1,7 milhão de imigrantes do governo paquistanês este ano.<br>Ilegalmente expulso deste país. De 1º de novembro a <br> Agora o governo paquistanês mais de meio milhão de imigrantes <br> Ele expulsou o Afeganistão da Álgebra. <br>   Desde o final do governo de Imran Khan e vindo trabalhar <br> Governo da coalizão da Liga Muçulmana e Partido Popular do Paquistão, <br> A pressão sobre o Taliban se tornou cada vez mais <br> Temporário se intensificou nos últimos três meses. Geral <br> Exército paquistanês e relações governamentais com o emirado Taliban em um <br> O ano passado sofreu tensões graves. Emitir <br> O talibã paquistanês está na tensão, embora <br> Questões de imigrantes, confrontos de fronteira, linha de Durand, problemas <br> As relações aduaneiras e talibãs com a Índia também são ineficazes <br> Não foi. <br> Exército Paquistão, Talibã e Revisão de Políticas anteriores <br> Até o mês de agosto, um ano após o domínio do Taliban, a conferência sobre <br>  A porcentagem aumentou que 51 exército paquistaneses e policiais <br>  Porcentagem deles ocorreu em Khyber pashtun 75 mais do que <br> É. De acordo com as estatísticas da polícia estadual, durante este ano <br>  Incidentes separados foram mortos.151 Oficial em 105 <br>   Miaddi, Paquistani Taliban, 2023 de janeiro 03 até o momento <br>  180 Peshawar atacou isso mais do que a sede da polícia <br> As pessoas foram mortas, a maioria das quais eram policiais. Esse <br> Foi o ataque mais mortal à sede da polícia paquistanesa depois <br> O poder do Taleban foi realizado no Afeganistão. Vinte dias após o incidente, outro ataque à sede da polícia <br> Karachi - o Centro de Economia Paquistanês - foi feito por grandes números <br> Os policiais foram mortos. Ataque mortal <br> Taliban para centros policiais em Peshawar e Karachi, <br>  E os companheiros para forçar o exército paquistanês a (TTP) <br> Seu poder idiológico recém -alcançado no Afeganistão <br>  Após esse ataque, eles foram, sérios e práticos. <br>  Fevereiro, ministro da Defesa do Paquistão, Khajeh Mohammad Asif 22 Datas <br> E o general Nadim Angham, chefe da Organização de Informações Paquistanês <br> (ISI) foi para Cabul e uma lista de comandantes e centros <br> Taliban Taliban (TTP) com funcionários do Taliban <br> Eles fizeram parceria em Cabul. As demandas do exército paquistanês <br> Do talibã afegão era contra o talibã paquistanês <br> Tomar uma ação séria, frente das posições de seu exército e <br> Pegue os paquistaneses paquistaneses paquistaneses e seus líderes <br> Em outro ato talentoso, o Exército entregará. <br> Pashtuns e Paquistão em posições do Taliban no estado de Khyber <br> Baluchistão atacou e várias forças do Taliban <br> Eles mataram. <br> Posteriormente, o exército paquistanês disse em comunicado que <br> Afeganistão como refúgio do Taliban e outros <br> Terroristas o fundamento da liberdade de ação e uma mão -para -rise <br> Forneceram novos para eles que na segurança paquistanesa <br> Foi influenciado pelo exército paquistanês <br> Não vai ser. O Exército Paquistão afirmou que os centros de liderança <br>  Membro deste grupo no Afeganistão 6000 (TTP) e mais de <br> Está localizado após a partida das tropas dos EUA e derrubar <br> O antigo regime afegão (TTP) atrás da frente e suporte <br> Obtido e confiante no território do Afeganistão <br>       O exército paquistanês acrescentou. <br> Ex -primeiro -ministro paquistanês Shahbaz Sharif, Emirado Taliban <br> Chamando de ilegítimo e no tempo de seu domínio do Paquistão <br> Governo do Taliban em Elbigi para o reconhecimento <br> Parou internacionalmente. Exército do país <br> Paquistão do Taliban militar nos governadores de Kunar e Nangarhar <br> Direcionado e intensificou a fiação na fronteira. <br> Continuando a chegada de imigrantes afegãos - <br> Falta de documentos- para o solo paquistanês e até mesmo <br> Mídia de ambos os lados, a menos que os emirados do Taliban <br> Desta vez, eles entraram na propaganda e guerra da mídia. <br> Com o início do inverno em 1º de novembro e disparando milhares <br> Imigrante do Paquistão, tensões e ameaças de ambos os lados <br> Ele pegou. Ministro do Primeiro Paquistão em uma tensão entre o governo paquistanês e o Taliban; Sombra do medo no rosto do emirado <br><br><br>  28 Número 18 Página <br>  Chama eterna <br> O Taliban alertou que o emirado do Taliban do governo e <br> Os talibãs paquistaneses escolhem um. O governo da realização <br>  Imigrantes de um milhão de concretos dispararam de 1,7 Paquistão <br> O Paquistão começou. No inverno frio e frio mais da metade <br> Milhões de imigrantes foram forçados a sair do Paquistão. Muitos <br> Esses imigrantes não conseguiram fazer suas propriedades e ativos <br> Transferência para o Afeganistão. Taliban em Kandahar Under <br> Liderança de Rumi de Holla Hella, Abra a reunião de emergência do gabinete <br> Eles fizeram. Mawlawi hella hella alertou as autoridades paquistanesas <br> Aquela pressão paquistanesa, como pressão e ameaça dos EUA em vinte <br> No ano anterior, não nos afetará e nós <br> Não nos renunciamos a Osama bin Elden para a América, ao mek <br> Também não traímos nossos irmãos e irmãos no Paquistão. <br> Antes do líder do Taliban, a Constituição do Paquistão <br> Ele havia lido não -ano. Mal Jacob, ministro da Defesa do Taliban, <br> Os líderes paquistaneses disseram inadequados que a administração <br> O país deles falha. <br> Além da pressão direta que o exército e o governo paquistaneses <br> No Taliban, o acordo bilateral do mês <br> , Entre Sayyid Asim Munir, Presidente do Exército Paquistão e 2023 <br>  Secretário de Defesa dos EUA Lloyd Austin e o apoio do imperialismo <br> Os EUA pressionaram mais o Taliban. <br> O Talibã sobre a seleção escolhida de cooperação com o governo ou <br> Taliban paquistanês (TP) <br>  Parece ser de slogans e declarações picantes nas últimas semanas <br> Os líderes do Taliban contra o Paquistão foram reduzidos e este <br> O grupo está no talesh para ficar com raiva, por um lado, a raiva do exército e do estado <br> Reduza o Paquistão e, por outro lado, o Taliban <br> O Paquistão não desaprova disso. Convite de Mawalna <br> Fazl Rahman para Cabul, parte do conflito para controlar a tensão <br> É. Líderes do Taliban, incluindo Amir deste grupo de Taliban <br> O Paquistão pediu para reduzir a violência; Isso ainda está contente com o exército e o governo paquistaneses <br> Não alcançou. <br> Agora a pergunta é por que o Taliban não pode perguntar<br>A Lei do Governo Paquistanês? O fato <br> Emirates Taliban quer estar em um estado de situação interna <br> É crítico e isolado pelo mundo <br> É, mantendo um equilíbrio entre o exército paquistanês e o Taliban <br> Lento. Nos últimos dez anos, o governo paquistanês e <br> (TTP) ajudou o Taliban no Afeganistão <br> É. Na situação atual do Taliban, não pode estar entre o exército <br> Paquistão e (TTP) escolhem um. Se o Talibã para <br> O pedido do Exército Paquistanês para ouvir e para amigos <br> Sua traição ideológica no Paquistão, as consequências <br> O político os trará prejudiciais. Esse <br> Agora os emirados do Taliban por muitos grupos <br> Extremamente nas tendências nacionais <br> Acusado. Traição do Taliban Paquistão, a confiança deste grupo <br> E outros grupos islâmicos serão privados do emirado Taliban <br> Curdis que os deixou longe do Taliban e para o lado <br> ISIS será inclinado. Incitação do Taliban paquistanesa em <br> Vinte anos de guerra ao lado do talibã afegão contra <br> Forças dos EUA e do regime e no poder <br> Eles participaram duas vezes. Agora o talibã paquistanês <br> Espera no Paquistão esperar que o emirado do Taliban <br> Apoiar. <br> Por outro lado <br> O passado, como se tivessem orgulho da guerra com ocupantes estrangeiros <br> Levantado do país, agora com acusação de dependência e isso <br> E os servos são dificilmente sensíveis ao Paquistão. Muitos <br> Palavras duras dos líderes do Taliban <br> Que este grupo deseja rotular a dependência do Paquistão <br> Limpe o rosto deles. O mais importante. O Taliban <br>  6000 força do Paquistão- reivindicada pelo exército do país- <br><br><br>  28 Número 19 Página <br>  Chama eterna <br> Eles têm dentro do Afeganistão. Puro <br> Paquistão para o Emirado Taliban no Afeganistão <br> É interno, então (TTP) agora para o maior <br> O problema do Taliban se tornou. O relacionamento Taliban do Afeganistão <br> E o Paquistão é mais diferente do relacionamento do Taliban com outros grupos <br> Área extremista que com o Taliban durante um período de vinte anos <br> O passado está cooperando e agora está funcionando. <br> Talibã paquistanês, além de estar nos últimos vinte anos de <br> O Afeganistão Hospedado, no campo de batalha <br> Afeganistão contra militares e aliados dos EUA e <br> O regime de Cabul lutou. Brazelouh, Mufti Noor Vali Mehud, <br> Líder do Taliban do Taliban Paquistão, para Rumi Hella Holla Bayat <br> Fez e o mais importante é o Taliban nos dois lados da linha <br> Durand principalmente em étnico, linguístico, geográfico e cultural <br> Eles têm muitos pontos em comum. <br> Visão da tensão entre o Taliban e o exército paquistanês <br> Nos últimos vinte anos, o relacionamento simultâneo do Taliban com o exército <br> Paquistão e (TP) eram a favor deste grupo, mas agora que <br> Os talibãs assumiram o poder, os companheiros <br> Seu ideológico em toda a linha de Durand para seus Aquiles <br> Se tornou. De qualquer forma, agora a possibilidade de declínio <br> E a probabilidade de tensão entre o exército paquistanês e os Emirados <br> Existem talibãs. <br> Natureza ideológica e extremista do Taliban e a flexibilidade de <br> Este grupo é a necessidade de manter a coesão interna e se livrar do sentido <br> A inferioridade da dependência paquistanesa causa o Taliban <br> Por outro lado, o exército e o governo paquistaneses não diminuirão. Para <br> O mesmo arranjo de expandir a insegurança no Paquistão, exército <br> Forçou o país a suprimir (TTP) e <br> Corte o apoio atrás de sua frente. Este é o principal fator <br> Intensificação da tensão entre o exército paquistanês e os Emirados <br> É o Talibã. Mas, por outro lado, por causa de uma economia crítica <br> Ambos os lados e o status instável e falido de ambos <br> O país tornou a oposição mais desconfortável. <br> A economia do Afeganistão, sob as ofertas do Taliban, graças às organizações <br> Caridade e caridade e imperialismo dos EUA, <br> Meia -fita progride. Fechando as estradas de trânsito <br> Será mais prejudicial à economia devastadora do Afeganistão. <br> A economia falida do Paquistão também se deve ao bloqueio do caminho <br> A reconciliação será prejudicada com o Afeganistão e a Ásia Central <br> tornou-se. Portanto, o governo paquistanês com ferramentas de pressão que <br> Até agora tem sido usado em Talesh. Taliban para <br> Observando. Hoje, com anos anteriores, segurança <br> O Paquistão está em perigo do território afegão e dos Emirados <br> O Talibã para intervir nos assuntos paquistaneses através do apoio <br> É um provincial paquistanês Taliban. O governo paquistanês não pode <br> Apoiar facilmente os líderes da oposição do Taliban, porque então o nível de insatisfação no pashtunka e <br> Baluchistão será mais do que o governo paquistanês e <br> (TP) usa essa insatisfação. <br> Finalmente <br> Intensificar a tensão entre o governo paquistanês e o emirado islâmico <br> O Talibã surpreendeu muitos. Particularmente aqueles que <br> Acreditava que a vitória do Talibã, de fato, a vitória do estado e <br> É o exército paquistanês. Agora a questão é se o exército <br> O Paquistão não imaginou que, em caso de re -poder <br> Taleban, segurança paquistanesa estará mais em risco <br> Caiu? O fato é que as classes dominantes e o estado <br> Reacionário do Paquistão com contradições e crises complicadas <br> Está enfrentando. Portanto, para um governo falido como <br> O Paquistão simplesmente não é possível <br> Resolva e retire sua situação crítica. Eles para <br> Inevitavelmente, ao resolver um problema, outro problema para o seu <br> Criar. <br> Nos últimos vinte anos, o regime baseado nos EUA em <br> Cabul não apenas rejeitou a linha Durand Mazar, mas também relacionamentos <br> Tinha perto do governo indiano e dos funcionários do regime de bonecos, <br> O Paquistão foi acusado de defender e refúgio no Taliban. <br> Essa contradição foi fortalecida quando o imperialismo americano de <br>  Para o próximo para inibir o poder para 2010 e 2009 anos <br> Espalhar a China e enfraquecer o país para sua rival regional <br> Isto é, a Índia se aproximou. Em aderir aos mestres de seu regime <br> Cabul também desenvolveu relações com a Índia. Paquistão em ação<br>Talefi, relações prolongadas com a China e para <br> Pressão sobre um regime de fantoches, restrição ao Taliban <br> Reduzido. Os talibãs usam isso a seu favor <br> Eles fizeram. <br> Outro ponto é que o Taliban está buscando dependência desta vez <br> Absoluto, como na primeira rodada deste grupo deste grupo para o Paquistão <br> Tinha, para discutir ou pelo menos reduzi -lo. No <br> A primeira rodada do Emirado do Taliban, as relações externas do grupo <br> Era o Paquistão e quase toda ajuda global ao Afeganistão <br> Feito através do Paquistão. Desta vez, mas países <br> A região, incluindo Irã, China, Rússia e Ásia <br> Meio- que no passado se opuseram às relações talibanos <br> São diretamente políticos e econômicos com o Taliban e <br> Os representantes desses países são ativos em Cabul. Conto <br> Talibã para expandir as relações econômicas com esses países <br> Alivie da dependência das estradas de trânsito do Paquistão. <br>  Na derrubada da cooperação do Paquistão em 2001 com os EUA no ano <br> O primeiro período do emirado do Taliban, outro fator de desconfiança <br> O Talibã é comparado ao Paquistão. <br> Paquistão durante a Guerra Fria expandiu sua política na cidadania de <br><br><br>  28 Número 20 página <br>  Chama eterna <br> Os interesses do imperialismo americano na região haviam coordenado. <br> Após a invasão soviética do Afeganistão, o Paquistão para a base <br> A administração e treinamento da jihad islâmica do Oriente Médio e outros <br> Os países islâmicos se tornaram. Escolas paquistanesas com <br> O apoio financeiro e econômico dos EUA e da Arábia Saudita <br> Outros foram o mainstream das idéias islâmicas. <br> Apoiando o mojahedin e então a parte do Taliban deste <br> O projeto dos EUA era a Arábia Saudita e o Paquistão. Deve ser mencionado <br> Organização do Exército e Informação Paquistanês (ISI). <br> Afeganistão das forças islâmicas na guerra da Caxemira contra <br> O governo indiano também usou. <br> Com o fim da Guerra Fria e a queda do imperialismo soviético e a queda de <br> Empoderamento extremista do Eslam no Irã e depois no Afeganistão, <br> Outro fundamentalismo islâmico com os interesses dos EUA e seus aliados em <br> O contraste foi colocado. Imperialismo americano quase por mais de <br> Uma década no início do século XXI, o fundamentalistismo <br> Sob o nome do terrorismo, ele foi atacado. Derrubada do Taliban e <br> Repressão <br> Era um islâmico. Países como a Arábia Saudita e o Paquistão em dois <br> Apoiado na última década de grupos extremistas islâmicos <br> Eram apenas esses grupos, incluindo Al -Qaeda, ISIS e <br> (TTP) para ameaçar e ameaçar sua própria segurança interna <br> tornou-se; É como se os poços que eles tivessem sido realizados em si mesma <br> Eles caíram. <br>  Arábia Saudita e Emirados Árabes Unidos como dois apoiadores tradicionais <br> O Taliban agora tem o relacionamento mais frio com eles, mas o meio <br> Paquistão como outro patrocinador do Taliban agora de amizade <br> Para se mover em direção à hostilidade. Crise de segurança em <br> O Paquistão é sério, então o Exército e a Organização da Informação <br> Paquistão. Dentro dos dez anos atrás, restabeleceu seus relacionamentos com <br> America repara e combater a ameaça de estádios <br> Armado pelo imperialismo islâmico porque <br> A China agora tem laços estreitos com o Taliban no Afeganistão. <br> O exército paquistanês parece ter qualquer ferramenta possível para <br> A inibição (TTP) usará. Alarme para <br> O emirado fraco da Fundação Talibã foi soado. Compartilhar <br> O medo é evidente no rosto do Taliban. A jornada da doce propriedade, <br> O governador de Kandahar para o Paquistão indica que Rumi <br> Hella Hella entrou pessoalmente neste jogo estressante, mas <br> Improvável que esse estresse tenha uma solução simples <br> Ser. <br> <br> 1402 Sério 1/2024 21 de janeiro Partido comunista (maoísta) Afeganistão na ocasião <br> A morte do camarada Jose Mary Syson <br> Marie Sison para todo o humor <br> O mundo trabalhador pertence <br> E Jose Mary Syson, marxista-leninista-maoísta <br>  17 O grande internacionalista de nossa época morreu. No <br> M, o Partido Comunista das Filipinas em Respostas 2022 Dezembro <br> A morte do fundador e seu líder, José Mary Syson <br> O maior filipino no século passado, ontem à noite em: curdo <br> . ”Relaxamento eterno foi <br>  83 nascidos e aos camaradas de 1939 Sisison por ano <br> Ele morreu. O Partido Comunista das Filipinas, sob a liderança <br>  M. Baseado na ideologia do camarada de 1968 Sison, no ano <br> O marxismo-leninismo-maoísmo foi estabelecido e um ano depois <br>  Mi luta armada pela vitória da revolução de 1969 em <br> Democrata moderno e socialista nas Filipinas <br> Ele jogou. Milhares de classes trabalhadoras de Filipin, agora <br> Durante a guerra do povo, a bandeira vermelha do comunismo da atualização <br> Levantado e para um mundo livre de exploração e opressão <br> eles fazem. Proletaria e massas lideradas por festas em <br> . Áreas vermelhas e livres de exercício de poder político <br> M. por ditadura de Marcus 1977 camarada Sison por ano <br> Ele foi preso e passou anos em confinamento solitário. Então <br><br><br>  28 Número 21 Página <br>  Chama eterna <br> Desde que passou quase uma década de prisão, camarada Sison em <br>  M. foi libertado da prisão e exilado no exterior 1987 <br> Era. O governo das Filipinas cancelou seu passaporte, desde então <br> . Anos como refugiados políticos na Holanda <br> O camarada Ceyson continuou no exílio. <br> Ele era ativo na luta comunista em todo o mundo e <br> Anos na liderança do movimento comunista internacional <br> Serviça. <br> Camarada Sison para libertar a criação e progresso da luta revolucionária <br> Ele promoveu os esforços incansáveis ​​e incansáveis. Ela é dezenas de obras <br> Teórico para atender às necessidades teóricas da luta <br> Reflexão e comunista nas Filipinas e globalmente <br> Ele escreveu. O legado teórico e prático <br> Promoção do proletariado nas Filipinas e no mundo do Gana <br> .as perdoadas <br> A morte do Partido Comunista Afeganistão (Maoísta) Afeganistão <br> Sison é uma grande lesão para o movimento comunista do mundo e <br> As Filipinas conhecem e sua solidariedade e simpatia com os membros <br> . <br> ! Lembre -se do camarada Syson Care <br> ! Viva a guerra popular nas Filipinas<br>! Viva o marxismo-leninismo-maoísmo <br> Partido Comunista (Maoísta) Afeganistão <br> 2022 17 de dezembro, mas esse nível de entendimento das pessoas na sociedade deve estar no nível <br> Mais alto que a compreensão e a consciência, do que a natureza da sociedade de classe <br> Promoveu o capitalismo e o fundamentalismo islâmico. <br> Noorious e sem organizar e organizar <br> Refresão não pode ser a necessidade de transformação e revolução na sociedade <br> A resposta disse. As mulheres devem estar em sua unidade e solidariedade sob <br> Um programa radical e revolucionário no Chukat de uma organização <br> Talen e secretamente no país. Movimento das mulheres para <br> Promover o conhecimento político é necessário e, portanto, pode <br> Superar suas limitações. O uso do uso instrumental do nome e <br> A organização feminina deve terminar. Para criar um movimento global <br> E as mulheres poderosas no país exigem que a partir de agora, um <br> Um programa de campanhas e um código de código <br> Uma organização secreta dos quadros e líderes de mulheres mais sérios <br> Feito. <br> Membros e quadros do Partido Comunista (maoísta) Afeganistão, <br> Auto-retrato <br> Saber e promover esse movimento de nenhum tipo <br> Eles não hesitam. A vitória da revolução democrática moderna e <br> Sociedade social, sem o crescimento do movimento da luta das mulheres <br> Não é possível. Nosso partido acredita -se que sem lutar <br> Radical e ganhar a nova revolução democrática e <br> Socialista, puro e libertação da opressão e exploração de classe <br> Não é possível e qualquer luta e luta dentro do sistema <br> Governar, exceto pela firmeza do cativeiro das mulheres, para outra coisa <br> Não vai acabar. Para se livrar dessa situação, preciso <br> É uma revolução. A revolução baseada no comunista é <br> (Marxista-leninista-maoísta) e o partido da vanguarda <br> A classe trabalhadora e o trabalho duro. <br> Partido Comunista (Maoísta) Afeganistão <br> 1401 -2023 8 de março <br> 22 Continuar página <br><br><br>  28 Número 22 Página <br>  Chama eterna <br> Oito março deste ano enquanto a cadeia está indo <br> Cativeiro e escravidão nas mãos e mulheres das mulheres no Afeganistão e <br> O mundo é mais apertado. As mulheres mais oprimidas <br> Eles são os oprimidos. Todo ano milhões de mulheres no mundo <br> Especialmente em países dominados e em favelas devido à pobreza, <br> Fome e doenças de suas vidas para arruinar e destruir <br> ser. Mulheres em todo o mundo, de uma maneira terrível <br> Eles são espancados, estuprados e mortos. <br> Compra, venda, escravidão e contrabando de mulheres e crianças em ascensão <br> É. Guerra na Ucrânia e o terrível terremoto em Türkiye <br> As vítimas e baixas foram retiradas de mulheres e crianças. estrondo <br> Dando a indústria do sexo e a pornografia para Sodandosis <br> Em avanço, intensificou a humilhação das mulheres. Mais <br> Mudança climática e coroa na pobreza e cativeiro das mulheres no mundo <br> Eles adicionaram. <br> Oito março, o dia da solidariedade e as lutas femininas, contra os desquitados <br> A opressão sexual e a escravidão das mulheres, todos os anos pelos comunistas, <br> Elementos progressistas, homens e homens trabalhadores e conscientes <br> O mundo é comemorado. Festas e organizações comunistas <br> Neste dia, obtendo declarações e segurando demonstrações de rua e <br> Círculos, revelam a natureza da opressão e crimes do patriarcado <br> Remove o capitalismo e no sentido de conscientização e solidariedade <br> Mulheres ajudam. Por outro lado. Mas, instituições e <br> Organizações afiliadas a governos capitalistas, comemorando <br> Oito março para comemorar, cerimonial e conteúdo <br> Eles foram reduzidos a partir deste dia. Este tipo de celebração de oito março, <br> Nos últimos vinte anos, sob o domínio dos ocupantes americanos- <br> A Europa também estava no Afeganistão. <br> No Afeganistão, sob o domínio do emirado do Taliban, não apenas disso <br> A celebração não é novidade e cerimonial, mas o Taliban <br> Minimizar a justiça das mulheres e a coleta com a intensidade de toda a supressão <br> eles fazem. Fundamentalismo do Talibã desde o início <br> Seu poder por estupro e invasão dos direitos básicos das mulheres, <br> A face do reacionário e anti -feminina se mostrou <br> E ao emitir ordens religiosas, liberdade das mulheres e direitos básicos <br> Eles foram privados e os levaram nas casas das casas. Taleban <br> Na execução dessas ordens dos espancamentos, tortura, prisão <br> E matar mulheres não hesita e não. Isso mostrou <br> Que entre o fundamentalismo islâmico e as mulheres, uma luta irreconciliável <br> Lá e existem e a escravidão das mulheres e a consolidação da dominação masculina sobre as mulheres. <br> Eles são inseparáveis ​​de grupos de extremismo religioso. <br> Em um ano e meio de anos de dominação do Taliban do país, drama trágico e <br> Tristeza do dia negro e a imposição das regras de cativeiro na vida <br> Mulheres e as pessoas deste país foram exibidas. esse grupo <br> As leis da shari'ah estritamente estritamente durante os comandos <br> Imposto inúmeras mulheres e pessoas afegãs. A suspensão de mulheres e meninas em universidades e funcionários proíbe <br> Mulher em organizações não governamentais dos últimos comandos deste <br> Eles têm sido o grupo. Taliban Taliban, escolas de ensino médio e escolas secundárias <br> Fechado, mulheres de irem para parques, ginásios <br> E outros locais públicos e viajando sem Muharram <br> Eles eram. Enquanto os comandantes do Taliban, para <br> A apreensão de mulheres e meninas jovens através do engano, promessa <br> E os justos, a força e o dinheiro reuniram a corrida. <br>  As consequências e conseqüências dessas funções e ordens até agora, <br> Raiva e ódio generalizados, posição e resistência das mulheres <br> De várias formas, interrupção interna, estresse e isolamento do universal <br> E protestar pelos líderes religiosos e políticos dos estados islâmicos <br> Tem contra esse grupo. Fundamentalismo islâmico <br> Taliban, por um lado, consolidação e força de seus emirados <br> Sobre a imposição obrigatória das leis de shari'a às mulheres e supressão <br> Toda a comunidade está ligada e, por outro lado, a emissão disso <br> Ordens, especialmente suspensão de escolas e universidades, <br> A principal causa da pressão global e de isolamento do Taliban e o ódio do povo <br> Tornou -se dentro do país. A seção principal de mulheres <br> Contra esse estupro e a ofensiva do Taliban para <br> Seus direitos básicos, até agora em várias formas de levantamento <br> E eles resistiram. <br> Suspensão, suspensão da educação das mulheres e proibição de funcionários do sexo feminino de escritórios<br>Interrupções não governamentais tornaram os distúrbios do Taliban mais aparentes <br> Comandantes e funcionários do Taliban se intensificaram pelo líder deste <br> O grupo adicionou. Suas palavras picantes de rumi hella holla em <br> Um dogma e uma estrutura talabaniana, um líder <br> Este grupo questionou o grupo dentro deles. Em nome de <br> Outro, o novo decreto do Taliban para proibir a equipe feminina, <br> Já aumentou a pobreza e o desemprego na sociedade. <br>  No mês passado com o domínio do Taliban, a pobreza, 18 disso, em <br> Fome e deslocada no país. Aumento do país <br> Ele havia encontrado. Mas o Taliban com leilão de minas de carvão <br> País e coleta de impostos com baionetas de lojistas e <br> Empresários os trouxeram à falência total <br> E na situação em que o povo afegão está com fome e pobreza <br> Morrer, o dinheiro que eles ganham dessa maneira <br> Para construir mesquitas, escolas religiosas e a expansão do extremismo <br> Religioso e supersticioso. <br> Taleban -dominado, comunidade em direção à vanguarda <br> Vai e a metade do país do país está mais do que nunca <br> Está no tiroteio. A situação miserável de mulheres e pessoas em <br> Cláusula do Afeganistão, requer uma revolução e uma mudança radical <br> Tornou mais necessário do que nunca. Embora pessoas <br>  A lua certamente percebeu que a possibilidade de 18 Afeganistão, neste <br> A vida mínima do Taliban é difícil e difícil. Apreciar as oito março; Solidariedade <br> Fortalecer as mulheres! <br> 21 Continue na página <br><br><br>  28 Número 23 <br>  Chama eterna <br> Protestos de rua e revoltas populares no Irã, <br> Foi a terceira semana. Este poderoso movimento de massa e reflexão <br> Torna -se mais difundido todos os dias. Os protestos e revoltas do povo iraniano, <br> Contra a República Islâmica, com a morte de Mahsa (Gina) Amini por <br> Patrulha de orientação, primeiro das cidades curdas de Saqez e Sanandaj <br> Eles começaram e se espalharam rapidamente pelo Irã. <br> Durante esse período, não apenas, protestos de rua e lutas- <br> Apesar da supressão brutal das forças à pasta de dente <br> O regime- não diminuiu em centenas de cidades iranianas, mas agora <br> Com as extensas greves de estudantes, estudantes, <br> Professores e trabalhadores e ataques públicos nas cidades <br> O suporte global curdo e generalizado para TI, entrou na nova fase <br> Os iranianos aumentaram para derrubar o regime criminal da República Islâmica! <br>  Estudantes em mais de centenas de universidades e trabalhadores em <br> As cidades de Isfahan, Ahvaz e curdas estão em greve. <br> Centenas de estudantes em escolas de Teerã pedindo professores <br> Nós \"e\" Death on the Ditator \"Karaj, Saqez e ... com slogans <br>  Para a linha de protesto »Não queira a República Islâmica <br> Os criadores se juntaram. Em muitas áreas e cidades <br> O oeste do curdo e do sudeste de Baluchi Irã, Irã <br> Existem cenas de situação de guerra. Iranianos <br> No exterior também em centenas de cidades ao redor do mundo com demonstrações e <br> O slogan da morte na República Islâmica, sua solidariedade de <br> As lutas populares no Irã foram mostradas. Para o número <br> Centenas de artistas, intelectuais e culturas iranianos <br> Não -iraniano apoiou a revolta e a revolução do povo iraniano, <br> Contra os crimes do regime repressivo da República Islâmica <br> tomei. A confiança do regime é altamente enfraquecida, multiplicação <br> E cair nos tapetes do exército e seu país <br> Torna-se. O regime da República Islâmica para derrotar <br> Esta revolta popular, tão longe de qualquer crime <br> Ele não ouviu. Até agora, centenas de manifestantes, principalmente <br> Os jovens foram mortos nas ruas e milhares de jovens <br> Outra garota e menino, no Rawa do regime, brutalmente <br> São torturados. O regime criminal <br> Todos, o povo de Baluchi em Zahdan e estudantes da Universidade Sharif <br>     Em Teerã, eles foram um ano. <br> Slogans e demandas de jovens e pessoas nas ruas, <br> Universidades e fábricas são muito radicais e revolucionárias. <br> O segredo da extensão e continuidade desse movimento nesses slogans <br> E especialmente o slogan de derrubar a República Islâmica <br> Mentiras. Esta revolta popular no Irã, muito <br>  É. 98 e 96 mais diferentes e mais radicais do que os protestos <br> O atual movimento de luta <br> E é um radical anti -estatal, os trabalhadores, as massas <br> Trabalhador, mulheres, nacionalidades oprimidas, movimento estudantil <br> E intelectuais em uma fila unida contra o regime <br> Ele trouxe o campo para o campo. Mesmo que a República Islâmica <br> Para ser salvo deste mortal, essa salvação temporária irá <br> Era. A revolta inclusiva atual no Irã <br> Uma ótima revolução e transformação de pessoas está em movimento, impacto <br> Um duradouro e poderoso no movimento da luta das pessoas <br><br><br>  28 Página 28 <br>  Chama eterna <br> Isso deixará o Oriente Médio e o mundo. A República Islâmica <br> Irã agora, em termos de autoridade e político ideológico <br> Falhou e sua durabilidade nos problemas futuros. <br> chega. <br> Jovens, homens e mulheres principalmente das classes mais baixas da sociedade <br> E de todas as nacionalidades com o slogan de derrubar o regime <br> O islamismo iraniano levou para as ruas. estudantes da universidade <br> Eles se transformaram em greve e luta. Mulheres não apenas, <br> Foram o iniciador deste movimento de massa, mas ainda em <br> A primeira linha dessa revolta é. Jovens e adolescentes <br>  E \"Burning Hijab\" com toda a ousadia, as ruas para celebrar <br> A cena da luta apaixonada pela libertação fez isso. <br> Curdo, Baluch e outros iranianos oprimidos, com <br> Grande ousadia, liderada pela República Islâmica para enfrentar <br> Eles perguntaram. <br>  Nas últimas décadas que islâmico e imperialismo <br> Tiveram a área de dominação de Balmanaz, o movimento de massa, <br> A reflexão constante e comunista está à margem <br> Gharaqi e o crescimento da superstição e pensamento na área de desenvolvimento <br> Dados. A luta consciente do povo iraniano, no entanto, Spark e Spark <br> Esperança e libertação da dominação reacionária e imperialismo, para <br> Milhões de homens e mulheres oprimidos da região e do mundo <br> Dá. <br> Os fundamentos da República Islâmica, no Irã, com a derrota das forças<br>Revolução revolucionária e comunista nos anos sessenta <br> Encontrado e esse regime, não apenas a quantidade e o promotor do pensamento sombrio em <br> Irã, mas uma base importante para fluxos reacionários <br> Islâmico xiita em países regionais como: Afeganistão, <br> Paquistão, Iraque, Iêmen, Líbano, Síria e outros. Regime <br> Fundamentalista no Irã, não apenas apoia o Taliban hoje, <br>  Xi'a no \"octa -jihadist\", mas nos últimos partidos <br> O Afeganistão foi criado com o apoio direto desse regime. <br> A unidade da unidade islâmica e o partido do movimento islâmico, entre <br> Hazaras e Hazaras, como classe dominante, em repressão <br> As forças revolucionárias e comunistas desempenharam um papel de destaque. Bahlava <br> A República Islâmica do Irã, em grande parte, provocada <br> Forças fundamentalistas islâmicas sunitas em outros países <br> Ele também se tornou um islâmico. Esta estimulação no fundamentalismo islâmico <br> Sunita, principalmente devido à concorrência e conflito com a República Islâmica <br> Criado e ainda como resultado dessa guerra sectária, xiitas <br> No Afeganistão e em outros países pelo ISIS e outros <br> Os fundamentalistas islâmicos se tornam um ano. Exemplo terrível <br>  \"Pine\" que suicide atacam há alguns dias no centro de treinamento <br> Era oeste de Cabul. Destruição da República Islâmica, não apenas a reação do islâmico <br> Uma de suas bases mais importantes privadas, mas que <br> Na disseminação das lutas em busca de liberdade, revolucionária e comunista <br> No Afeganistão, a região e o mundo também desempenharão um papel importante <br> Era. É por isso que defender a revolta popular e a revolta <br> O povo iraniano é dever de todos os revolucionários e comunistas <br> É o mundo. <br>  Enquanto os passeios reacionários para apoiar o imperialismo <br> Buscando a ira das realizações desta revolta e <br> Os levantes são populares, a derrubada do regime republicano islâmico <br> O fim da luta não está no Irã, mas o novo começo de <br> Responsável pelas lutas para os comunistas confiarem <br> Marxismo-leninismo- maoísmo, confiando na estratégia <br>  O povo iraniano até a plena libertação da luta da \"guerra do povo\" <br> Sociedade de qualquer exploração e opressão e a criação da sociedade <br> Liderar socialista e ir ao comunismo. <br> Viva a revolta e a revolução do povo iraniano! <br> Morte à República Islâmica do Irã! <br> Viva o marxismo- leninismo- maoísmo! <br> Partido Comunista (Maoísta) Afeganistão <br><br><br><br>  28 No. 25 <br>  Chama eterna <br> Mais de um mês desde a dieta do apartheid e fascista <br> Israel o povo palestino nas listras nuas e <br>   Mil 10.000 massacre. Até agora <br>  Os feridos de 20.000 palestinos mortos e mais do que <br> se tornaram. Bombas israelenses de ar, terra e <br> O mar a cada hora dezenas de bombas e almíscar na cabeça <br> Casas residenciais, hospitais, ardochences e <br> Escolas jogam na faixa de Gaza e forças <br> Seu pedestre dentro de Gaza para matar pessoas indefesas <br> A Palestina está envolvida. Mais da metade das casas em <br> Gaza danificado e milhares de casas residenciais são destruídas <br> se tornaram. Israel água e eletricidade e qualquer relacionamento com <br> Cut Gaza. Ao mesmo tempo, em dois meses <br>  Pessoa palestina na Cisjordânia 150 <br> Pelas mãos de soldados e colonos israelenses <br> Os judeus foram mortos. Em frente a este crime e <br> Genocídio de Israel e seus apoiadores imperialistas e <br> Defesa da onda de raiva do povo palestino <br> Universal, incluindo a forma de demonstração nas cidades <br> O mundo está definido. <br> Regime fascista e ocupando israelenses e apoiadores <br> É imperialista <br> Refém israelense e destruição completa do Hamas Red <br> foi feito. Enquanto além do general <br> Milhares de palestinos, essas pessoas agora estão em cativeiro pelo Partido Comunista do Afeganistão (maoísta) sobre crime e genocídio <br> Povo palestino pelo regime de ocupação israelense <br> As forças israelenses estão localizadas. <br> Este terrível crime sobre o povo palestino com o apoio de <br> Imperialismo incondicional dos EUA, Grã -Bretanha, <br> Alemanha e França estão localizadas. Duas frotas navais <br> americano <br> Coletivo e exército de forças de guerra especiais <br> Eles foram destacados na área para defender Israel. <br> Ajuda militar na Europa, como a Alemanha <br> Este ano várias vezes os anos para o regime <br> Israel aumentou. Base de Israel <br> Estratégia da América e seus aliados em um dos <br> O ponto mais sensível é o mundo. Por esta razão <br> É os crimes e estupro de Israel não apenas o caso <br> Apoio desnecessário ao imperialismo americano <br> É realmente, mas essa guerra, parte da guerra <br> Americano agressivo <br> É universal. <br> Do outro lado das filas reacionárias como <br> República Islâmica do Irã e grupos reacionários <br> Islâmico como o Holla -holla Líbano e o Hashabi no <br> Iraque e os iemenitas Husseins como se fossem em oposição a Israel <br> Eles estão localizados. Embora esses grupos, incluindo a república <br> Eles estão atingindo a guerra na guerra, mas até agora. <br><br><br>  28 Página 26 <br>  Chama eterna <br> Eles não fizeram o trabalho. Apesar desse risco de expandir <br> A guerra na região é muito alta. <br> A história da criação na alça e no solo e no sangue <br> Palestina e os crimes do regime israelense com o apoio de <br>  No ano passado, o símbolo de Darwari e seu 75º <br> Falcuts dos oprimidos e cativos do mundo <br> Lados e crueldade e estupro do imperialismo e de seus servos nativos <br> Está do outro lado. O crescimento de grupos fundamentalismo <br> Uma luxúria como o Hamas, que está em crime contra <br> As pessoas compartilham, relacionamento direto para apoiar <br> Poderes imperialistas como a América em apoio <br> Ele tem sido fundamentalista. Situação <br> Afeganistão também de várias maneiras em quarenta anos <br> O passado era semelhante à situação na Palestina. <br> Países erpalistas Primeiro grupo fundamentalista <br> Foram nutridos pelo mesmo <br> Desculpas em grupo para o estupro e ocupação do Afeganistão <br> colocar. Mas agora o fundamentalismo fundamentalista dificulta e <br> O problema do domínio mundial da conversão do imperialismo <br> Tem sido. O fogo que os imperialistas por <br> As mãos de seus senhores islâmicos na área <br> Foram, agora eles levaram suas saias <br>   Esta tragação na criação da Palestina em uma situação atual<br>É que os movimentos populares e democráticos e <br> Comunista no Oriente Médio extremamente fraco <br> são. Regime de ocupação israelense, justificando estupro e <br> Seu genocídio com base no crime do Hamas <br> Eles são deixados e vice -versa. Este ciclo vicioso da situação <br> Ele tem sido extremamente elástico na área. <br> Os verdadeiros comunistas e somente eles são que isso <br> Termine a rodada cruel. Esta tarefa <br> Internacionalista é todo comunista que é do humor <br> Palestina contra crimes e agressões israelenses <br> Fazer. As forças revolucionárias e comunistas devem estar em <br> Em todo o mundo, inclusive no Oriente Médio e na Palestina e <br> Israel chega ao campo e contra o assassinato do abate <br> Israelense em defesa do povo palestino <br> Fazer. Sem o crescimento de forças comunistas autênticas em <br> Região da região e da palestina em favor das massas <br> As nacionalidades oprimidas e oprimidas não mudarão <br> curdo <br> Regime capitalista israelense e a destruição de grupos <br> Reacionário como o Hamas, este desastre e crime <br> O horrível continuará. <br> Partido Comunista (Maoísta) Afeganistão <br> 2023 12 de novembro 12/1402 SCORPION 21. Portanto, o governo chinês é cauteloso, mas o caminho <br> Continuamente, no Afeganistão, seus planos econômicos <br> Segue. Atividades e planos econômicos da China. Mas <br> Pré -dominação de sua dominação política e cultural <br> O país estará no Afeganistão, como dominado e <br> A vaidade colonial da União Soviética também primeiro com <br> Assistência Econômica e Investimento no Afeganistão <br> Objeto \"iniciado. Aceitação <br>  O presidente da China mostra que 'Jinn Ping <br> Imperialismo da China para os planos de Callen do Afeganistão <br> Tem mão. <br> Talibã com o domínio colonial dos estados imperialistas <br> sem problemas. O problema deste grupo principalmente com o governo difundido <br> E as liberdades liberais são direitos humanos e liberdade das mulheres. Taleban <br> Recuse -se a dividir o poder com outros grupos e <br> Retir -se na adaptação da lei islâmica. nisso <br> Entre países da região, especialmente o imperialismo da China em <br> Isso não foi pressão sobre o Taliban. Portanto <br> Que os Talibãs se sentem confortáveis ​​com a China e churrascos econômicos <br> Foi. <br> EUA países imperialistas e seus aliados europeus <br>  Uma dieta que torna as meninas e mulheres públicas, sob pressão de pensamentos <br> Eles foram privados de trabalho e educação, não saberão. Alvo <br> Imperialismo americano do crescimento e fortalecimento do fundamentalismo islâmico em <br> Guerra Fria, atingindo e enfraquecendo a união <br> Era a União Soviética e a esquerda e a sequência. Mas agora isso <br> Seu fundamentalismo islâmico em conflito com os interesses do imperialismo <br> Os Estados Unidos se entregaram na região, a América está buscando <br> Esses grupos são controlados e enfraquecidos. Daí, sanções <br> E pressão contra grupos extremistas, incluindo o Taliban <br> Os países imperialistas ocidentais continuarão <br> E os países imperialistas e reacionários regionais também relações <br> Eles manterão uma seção cruzada e tática com o Taliban. Esse <br> As relações meio estriadas com o regime de meia -pausa do Taliban impedidas de consolidar <br> E esse grupo é e será estável. Não sem razão <br> Que várias organizações do colapso do sistema econômico <br> O Taliban avisa. 7 Continue página <br><br><br>  28 Página 27 <br>  Chama eterna <br>  As bases do Talibã estão tremendo porque a maioria do povo afegão odeia o grupo. No <br> Dois anos e sete meses desde a segunda rodada do emirado do Taliban, este grupo não é <br> Ele ganhou legitimidade e satisfação interna, não uma formalidade global. Eteka este grupo, apenas com <br> É uma baioneta e sua força de guerra. A coisa que exacerba sua fragilidade e conflito internos <br> Eles aumentarão seu E na Segud em todo o mundo. <br> Por outro lado, o medo do Taliban na sociedade está gradualmente sendo desabar. Facada <br> A prisão e a tortura não podem garantir a sobrevivência e a sobrevivência da soberania desse grupo. Embora o tempo passe <br> As pessoas estão mais conscientes da natureza anti -homem -natura deste grupo. Publicidade superficial, extremista e tola <br> O Talibã fará com que o ódio das pessoas, e especialmente a geração jovem e educada, mais do que extremismo e religião <br> Curdo. Despertar e conscientizar as massas e o vasto povo da sociedade da natureza do Talibã e Imperialismo <br> Ousidade de seus criminosos, uma parte importante do crescimento e desenvolvimento de condições mentais <br> A revolução é derrubar a soberania reacionária do Taliban. <br> Taliban e Isis e todas as forças extremistas da exploração e opressão do capitalismo- <br> Os imperialistas do mundo, o Oriente Médio e o Afeganistão, estão inconscientes com o sistema de renome do mundo <br> Há um governante. Regime teocrático do Taliban Representante das classes alimentares -Bourgeoisie <br> Para o sistema imperialista do mundo e seus interesses em oposto aos interesses de trabalhadores, camponeses, mulheres, <br> Intelectuais, nacionalidades oprimidas e todos os trabalhadores do país são. Luta, para derrubar <br> O Emirado Taliban no Afeganistão faz parte da luta contra todo o sistema capitalista que governa o mundo <br> E isso seguirá em frente. <br> Partido Comunista (Maoísta) Afeganistão <br> 1402 Sério 21 - 2024 11 de janeiro <br><br><br>  28 Página 28 <br>  Chama eterna <br> Endereço de chama eterna nas redes sociais <br> https://www.sholajawid.org/ <br> sholajawid2@protonmail.com <br> https://www.facebook.com/profile. <br> php? id = 100053104302784 & <br> Kuta! Os criminosos do Taliban e do ISIL do destino de mulheres e pessoas afegãs <br> Na semana passada, várias explosões em Cabul e Mazar -e -Sharif mataram dezenas <br> E eles feriram o número. Sistemático e direcionamento do empreendedor e infinito <br> Entre o povo civil no Afeganistão, especialmente a nacionalidade milenar do milênio e os xiitas do Afeganistão <br> eles pegam. Ao mesmo tempo que o massacre comum do ISIL, as forças infames do comando <br> Tutoriais sobre o crime de hijabs ruins de diferentes partes da cidade de Cabul, dezenas de adolescentes e conhecimento<br>Incluindo a planície de Burchi, a Ponte Vermelha, a Caridade, os Timani e o Shahrno foram presos. Diz -se que é o número de <br> Meninas em Mazar -e -Sharif, Bamyan e Nili City of Daikundi Valley Center <br> , \"O Talibã\" foi preso. Taliban em uma operação generalizada, adolescentes meninas para ofender <br>  Seguir, preso e tortura \"submetidos a\" e \"desobediência de instruções repetidas\" <br>  Eles têm sido <br>   Nos últimos dois anos, o Taliban ordenou inúmeras ordens para consolidar mulheres <br> Publicado. O ataque mais recente a mulheres e meninas e as seqüestram, parte da guerra e <br> A longa hostilidade do Taliban contra mulheres e meninas no país continua. Talibã com <br> As meninas destemidas e suas famílias querem parar de desobedecer às suas ordens. Eles <br> Requer a escravidão para obedecer às mulheres e às pessoas afegãs. Falsa fantasia! Disse onde quer que a opressão <br> Também é resistência. Implementação das instruções e comandos do Taliban na comunidade <br> O conforto não é possível. A intensidade da ação do Talibã leva à resistência e resistência de mulheres e pessoas afegãs <br> É e será contra esse grupo. Nos últimos dois anos, trabalhadores, trabalhadores, <br> Mulheres, intelectuais e nacionalidades oprimidas não foram submetidas ao sistema Taliban. Formas diferentes <br> De desobediência e protesto nos níveis e níveis da sociedade, potencialmente ou realmente <br> Eles estão fluindo e com o passar do tempo, insatisfação e protesto contra o Taliban <br> Aumenta qualitativa e ligeiramente. Enquanto isso, a posição e a luta das mulheres, um dos focos principais <br> É a luta contra o Taliban. <br> A criação afegã trabalhadora tem um profundo ódio e nojo da reação negra e do imperialismo. <br> A raiva das massas de toda a opressão que tem sido sobre elas ao longo dos anos, para <br> Procure os poros de saída. Afeganistão e o povo do Afeganistão e o povo da ordem repressiva do Afeganistão <br> O Talibã procurará mais. Mas, por outro lado, grupos reacionários opostos ao Taliban <br> E países imperialistas e reacionários nos crimes e matando o povo, pelo menos de Taliban e ISIS <br> Eles não têm, diante deste ato criminoso, lidando com apaziguamento e dutos e disso <br> Eles usam seu benefício. <br> 27 Continue na página</p>", "categories": ["shola", "sholajawidD4"], "source": "https://www.sholajawid.org/farsi/shola/sholajawidD4/SH-28-D4.pdf"}