{"published time": "2024-03-06T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/FNC-Jornada-La-Plata-4-de-marzo.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/jornada-FNC-Mendoza.jpg"], "content": "<div class=\"col-md-8\"><div class=\"post-thumbnail\"><img alt=\"\" src=\"../Images/2024-03-06T99-99-88/000000.jpg\" srcset=\"../Images/2024-03-06T99-99-88/000000.jpg\" style=\"width: 100%;\"/></div><div class=\"post-content\"><p>El lunes 4 de marzo, la Federación Nacional Campesina junto a distintas organizaciones de pequeños productores, de la agricultura familiar, cooperativas de las economías regionales, trabajadores y trabajadoras de la Agricultura Familiar convocaron a una jornada nacional de lucha, con verdurazos, movilizaciones, actos en las oficinas del Instituto Nacional de la Agricultura Familiar, Campesina e Indígena (Inafci) y una concentración en las puertas de la Secretaría de Agricultura en la Ciudad de Buenos Aires.</p><p>Como plantea la FNC en su convocatoria: “Esto se da en el marco de un agravamiento enorme de las condiciones sociales, económicas y productivas que vive el sector producto de la política económica que aplica el gobierno de Milei. La situación era grave al 10 de diciembre, pero en los últimos meses con la devaluación, aumento de insumos, combustibles, tarifas y arrendamientos, los bajos precios de nuestra producción, entre otras llevan a la ruina y desaparición a miles y miles de pequeños productores. Impactando gravemente en la desocupación y en la oferta de alimentos que producimos y que tanto necesita el pueblo.</p><p>Como venimos sosteniendo ¡En Argentina plata hay! Pero el gobierno de Milei ajusta a los trabajadores, campesinos y al pueblo y destina esa plata al pago de la estafa de la deuda al FMI y en seguir beneficiando a un puñado de terratenientes y grandes monopolios.</p><p>Por todo exigimos:</p><ul><li>Basta de ajuste y represión por parte del gobierno de Milei.</li><li>Subsidios de emergencia para la producción.</li><li>Acceso a la tierra, máquinas, herramientas e insumos.</li></ul><p>• Defensa de los y las trabajadoras de la Agricultura Familiar.</p><p></p><h5>Mendoza</h5><p><img alt=\"\" class=\"alignnone wp-image-68287\" height=\"243\" sizes=\"(max-width: 417px) 100vw, 417px\" src=\"../Images/2024-03-06T99-99-88/000001.jpg\" srcset=\"../Images/2024-03-06T99-99-88/000001.jpg\" width=\"417\"/></p><p></p><h5>Foto de portada: La Plata</h5><p>Hoy N° 2001 06/03/2024</p><p></p></div><!-- .entry-content --></div>", "source": "https://pcr.org.ar/nota/jornada-nacional-de-lucha-13/", "type": "article", "title": "Jornada nacional de lucha", "description": "El lunes 4 de marzo, la Federación Nacional Campesina junto a distintas organizaciones de pequeños productores, de la agricultura familiar, cooperativas de las economías regionales, trabajadores y trabajadoras de la Agricultura Familiar convocaron a una jornada nacional de lucha, con verdurazos, movilizaciones, actos en las oficinas del Instituto Nacional de la Agricultura Familiar, Campesina e…", "author": ["carga"], "categories": ["Lucha popular"]}