{"published time": "2024-03-06T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/FNC-Jornada-La-Plata-4-de-marzo.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/jornada-FNC-Mendoza.jpg"], "content": "<div class=\"col-md-8\"><div class=\"post-thumbnail\"><img alt=\"\" src=\"../Images/2024-03-06T99-99-88/000000.jpg\" srcset=\"../Images/2024-03-06T99-99-88/000000.jpg\" style=\"width: 100%;\"/></div><div class=\"post-content\"><p>Na segunda -feira, 4 de março, a Federação Nacional de Camponês, juntamente com diferentes organizações de pequenos produtores, agricultura familiar, cooperativas de economias regionais, trabalhadores e trabalhadores da agricultura familiar pediu um dia nacional de luta, com vegetais, mobilizações, atos nos escritórios de O Instituto Nacional de Família, Agricultura Indígena e Indígena (INAFCI) e uma concentração nas portas do Ministério da Agricultura na cidade de Buenos Aires.</p><p>À medida que a FNC aumenta em seu chamado: “Isso ocorre dentro da estrutura de um enorme agravamento das condições sociais, econômicas e produtivas que o setor da política econômica aplica pelo governo de Milei. A situação foi grave até 10 de dezembro, mas nos últimos meses com a desvalorização, o aumento de insumos, combustíveis, taxas e arrendamentos, os baixos preços de nossa produção, entre outros levam a ruína e desaparecimento a milhares e milhares de pequenos produtores. Impactando seriamente o desemprego e o suprimento de alimentos que produzimos e que as pessoas precisam muito.</p><p>Como estamos na Argentina Plata, existem! Mas o governo de Milei ajusta os trabalhadores, camponeses e as pessoas e aloca esse dinheiro ao pagamento do golpe da dívida ao FMI e para continuar beneficiando um punhado de proprietários de terras e grandes monopólios.</p><p>Pelo que exigimos:</p><ul><li>Chega de ajuste e repressão pelo governo de Milei.</li><li>Subsídios de emergência para produção.</li><li>Acesso à Terra, máquinas, ferramentas e suprimentos.</li></ul><p>• Defesa dos trabalhadores da agricultura familiar.</p><p></p><h5>Mendoza</h5><p><img alt=\"\" class=\"alignnone wp-image-68287\" height=\"243\" sizes=\"(max-width: 417px) 100vw, 417px\" src=\"../Images/2024-03-06T99-99-88/000001.jpg\" srcset=\"../Images/2024-03-06T99-99-88/000001.jpg\" width=\"417\"/></p><p></p><h5>Foto de capa: La Plata</h5><p>Hoje n ° 2001 03/06/2024</p><p></p></div><!-- .entry-content --></div>", "source": "https://pcr.org.ar/nota/jornada-nacional-de-lucha-13/", "type": "article", "title": "Dia Nacional da Luta", "description": "Na segunda -feira, 4 de março, a Federação Nacional de Camponês, juntamente com diferentes organizações de pequenos produtores, agricultura familiar, cooperativas de economias regionais, trabalhadores e trabalhadores da agricultura familiar pediu um dia nacional de luta, com vegetais, mobilizações, atos nos escritórios de O Instituto Nacional de Agricultura Familiar, Campesina E ...", "author": ["carga"], "categories": ["Lucha popular"]}