{"published time": "2024-03-06T23-59-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif"], "content": "<div class=\"post-thumbnail\"><img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"600\" src=\"../Images/2024-03-06T23-59-00-00-00/000000.gif\" srcset=\"../Images/2024-03-06T23-59-00-00-00/000000.gif\" width=\"900\"/></div><div class=\"entry-content\"><p><em>Imagem em destaque: Saibaba.</em></p><p>Na terça -feira, o Supremo Tribunal de Bombaim<a href=\"https://www.bbc.com/news/world-asia-india-68476523\">G.N. absolvido Saibaba</a>e outros cinco acusados de estar ligado aos maoístas, um caso fabricado pelo antigo estado que procurou criminalizá -lo por sua atividade em defesa dos direitos democráticos, rotulando -o como maoísta. A própria justiça do antigo estado indiano admitiu isso, já que<a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">Eles não foram capazes de</a><a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">provar</a><a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">dele</a><a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">envolvimento</a>em qualquer coisa que ele foi acusado. Os outros cinco absolvidos foram Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan Tirki. Narote morreu na prisão em agosto de 2022.</p><p>Não é a primeira vez que um tribunal inferior decidiu a absolvição e, portanto, a liberação de G.N. SABABA: O caso mais notório foi quando, em 2022, foi decidido libertá -lo por um tribunal de Maharashtra, mas mais tarde a Suprema Corte do Estado indiano disse que G.N. Saibaba era uma ameaça à segurança nacional e decidiu que ele deveria permanecer na prisão.</p><p>Em relação à saúde do professor Saibaba e ao tratamento desumano pelo antigo estado indiano, havia perguntas mesmo pelas Nações Unidas. Essas perguntas não foram respondidas.<a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">Nós já relatamos</a>Em seus numerosos problemas de saúde que estavam piorando por causa de seu encarceramento:<em>““</em><em>Depois que ele sofria de poliomielite e problemas com a coluna na juventude, ele ficou em uma cadeira de rodas. Ele tem vários outros problemas de saúde que estão piorando como resultado das terríveis condições de sua detenção e falta de assistência médica necessária.</em><em>”</em></p><p>Precisamente por esse motivo, ativistas e organizações de direitos democráticos<a href=\"https://www.outlookindia.com/national/former-du-professor-gn-saibaba-acquitted-in-maoist-links-case-but-who-pays-the-price-of-his-loss-of-liberty-and-health\">denunciada denunciado</a>Que essa absolvição chega muito tarde e agora que ninguém pode devolver sua liberdade e sua condição de saúde perdida, e também denunciaram que muitos outros ativistas muçulmanos, dalit e adivasi ainda estão presos sob o UAPA (Lei de Prevenção de Atividades Ilatórias) e eles devem ser liberados. Eles também denunciaram que isso não é algo exclusivo do governo do BJP, mas que sucessivos governos indianos reprimiram o povo indiano dessa maneira.</p></div>", "source": "https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/", "type": "article", "title": "Índia: um tribunal absolve o professor Saibaba - The Red Herald", "description": "Na terça -feira, o Supremo Tribunal de Bombaim absolveu G.N. Saibaba e outros cinco acusados de estar ligados aos maoístas.", "modified time": "2024-03-06T22:23:55+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65e8ed2f685dd"]}