{"title": "PC 19 de março - O governo de Meloni quer militarizar universidades contra protestos", "published time": "2024-03-19T16:18:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_kllRhfvCgls-OLWffWqPr1yY7e_M5t8JqYPW4pxt7_LwNVoLzSQIlUhZAhF_uNfek85oEAvMWx9AhP5BQb9TNELw9cRI_5T-znJs9lY5IWzi28uGo5Ie4eWx4qh_dqn9QqbHii7r-9y-r1Mwll8uiTae6HLukLhy16LwGpjBQYyBgO_x9WQ91XijCXg4/s299/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1082427254500904074\" itemprop=\"description articleBody\"><div class=\"articleContent\"><div class=\"mainpostconntents\"><p style=\"text-align: justify;\"><em></em></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><em><img border=\"0\" data-original-height=\"169\" data-original-width=\"299\" height=\"226\" src=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-19T16-18-00-08-00/000000.jpg\" width=\"400\"/></em></div><em><br/>De<span><strong>Valeria Casolaro</strong></span>e<a href=\"https://www.lindipendente.online/2024/03/18/nel-governo-meloni-ora-si-propone-di-militarizzare-le-universita-contro-le-proteste/\">O Independente</a></em><p></p><p style=\"text-align: justify;\">Depois<a href=\"https://www.lindipendente.online/2024/03/16/fiancheggiatore-del-genocidio-gli-studenti-cacciano-molinari-dalluniversita-di-napoli/\" rel=\"noopener\" target=\"_blank\">exposição</a>do diretor do jornal<em>A República</em>, Assim,<strong>Maurizio Molinari,</strong>pelos estudantes da Universidade de Nápoles, que queriam \n Evite sua conferência, acusando -o de ser cúmplice do genocídio \n Israelense em Gaza, no governo de meloni as vozes daqueles que gostariam \n  use a oportunidade de impor<strong>Um passeio de videira repressivo também dentro das universidades</strong>. O ministro do interior<strong>Plantado</strong>De fato, ele teria desenvolvido um plano que prevê \"limitado e \n controlado \"para as universidades e para colocar a polícia na entrada \n das salas de aula onde conferências e compromissos são mantidos para bloquear o \n disputas. A indiscrição segue as declarações muito difíceis do \n Ministro da Agricultura, assim como o irmão -LAW de Giorgia Meloni, Francesco \n Lollobrigida, que declarou ninguém menos que um \"excesso de \n tolerância »em direção a disputas pode levar a riscos \n terrorista no país.</p><p style=\"text-align: justify;\">Não tome medidas contra episódios como o de Nápoles,<strong>De fato, ele declarou Lollobrigida,</strong>\"no passado<strong>Então levou ao terrorismo</strong>e ao seu fortalecimento até o episódio de Aldo Moro, que, com seu \n sacrifício, criou um alarme democrático tão grande que nos permitiu \n  Derrote esse fenômeno brutal que é a subversão \". Apesar de \n A combinação de eventos parece dizer o menos imaginativo, o ministério do interior \n Já estaria sendo executado para a cobertura. Para desencadear a preocupação de \n governo<span></span></p><a name=\"more\"></a>Eles seriam de fato uma série de reuniões que deveriam ser realizadas \n nas universidades italianas nos próximos dias e que podem ser \n Fortemente contestado pela \"Fronte Pro Palestina\" e contra Israel. Para \n esse motivo, de acordo com as indiscrições tornadas públicas por<em>Corriere della Sera</em>, o governo seria assumido mais medidas de segurança rigorosas<strong>nas entradas nas salas de aula</strong>onde as reuniões terão que ser realizadas, o que a partir de agora poderia \n também ser colocado sob as lentes dos comitês provinciais para a ordem e \n  segurança pública na prefeitura, bem como no absurdo e no \n Tabelas técnicas relativas. Dado o caráter não previsível desses tipos \n de protestos, então, poderia ser<strong>A vigilância antes das conferências aumentou</strong>, Assim, \n  hipótese de que anuncia a presença de contingentes das forças \n da ordem de presidir as salas de aula. Por sua parte, o ministro \n da Universidade Anna Maria Bernini travou a hipótese avançada por \n Viminale, mas ele convocou uma reunião com os reitores para o próximo \n Quinta -feira, para concordar com eles os métodos de repressão de \n protestos.<p></p><p style=\"text-align: justify;\">Se as medidas devem ser colocadas em \n prática, alguém nos encontraria em frente à grande tentativa disso \n Governo para banalizar protestos e reivindicações sociais. O \n \"Fronte Pro Palestina\" se torna um rótulo que se transforma em um<strong>mero problema de ordem pública</strong>uma batalha social do forte<strong>dimensão</strong><strong>política</strong>, Assim, \n  quem pede o fim da agressão militar israelense na faixa \n de Gaza (que causou a morte de mais de 30 mil civis, a maioria \n parte da qual mulheres e crianças) e o apoio italiano e ocidental de um \n  Israel. E para participar deste pedido<strong>Eles não são apenas estudantes</strong>: Eles estão além<strong>1300</strong>os acadêmicos que eles têm<a href=\"https://www.lindipendente.online/2024/03/08/lappello-di-oltre-mille-ricercatori-al-governo-stop-ai-progetti-di-ricerca-con-israele/\" rel=\"noopener\" target=\"_blank\">subscrito</a>uma carta endereçada ao Ministério das Relações Exteriores, em que \n Uma parada completa é solicitada aos acordos de cooperação industrial, \n Científico e tecnológico em vigor com Israel. Um documento que segue \n aquele assinado por<a href=\"https://www.lindipendente.online/2023/11/16/universita-i-docenti-italiani-si-schierano-in-4-000-annunciano-il-boicottaggio-di-israele/\" rel=\"noopener\" target=\"_blank\"><strong>quase 5 mil</strong></a>Professores universitários que, pelas mesmas razões, já pediram o boicote a Israel em novembro passado.</p><i>como um observatório sobre repressão</i><br/></div></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "por Valeria Casolaro de L'Andifone após a expulsão do diretor do jornal La Repubblica, Maurizio Molinari, pelo S ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-il-governo-meloni-vuole.html", "source_name": "proletari comunisti"}