{"published time": "2024-03-20T06:32:34+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BB1k4AkA-1.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@media (max-width: 767px) {.</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T06-32-34-08-00/000000.jpg\" title=\"BB1k4AkA\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p>‌ 9 meses após o assassinato de Nahel, que havia aceso a França em junho de 2023, um novo jovem morreu em circunstâncias vagas nesta quarta-feira, 13 de março, em La Courneuve (Seine Saint-Denis), The Young Wanys, 18.<br/><br/>Enquanto a polícia o acusa de \"recusa em oprimir\", um vídeo de vigilância mostra claramente o carro no BAC (brigada \"anti-crime\") venha e bateu os jovens Wanys da frente, que estava circulando visivelmente de uma maneira completamente reguladora, Cask, no meio da estrada, respeitando o limite de velocidade, sem dobrar ninguém (o que faz as acusações de \"recusa em obter\"))))<br/><br/>Imediatamente, os abutres são desencadeados: a exposição de seu registro criminal (lembre -se de que o registro criminal deve ser secreto, conhecido apenas pela justiça e, além disso, ele deveria ser apagado pela maioria do indivíduo), ataque à sua família, Justificativa vergonhosa de \"o acidente\", tendo lhe custado a vida.<br/><br/>Os crimes policiais não são o resultado do acaso: são os jovens proletários que são atacados, o que tem o poder e a capacidade de derrubar a velha ordem social corrupta e apodrecida. É a juventude dos bairros, revoltada em junho, em 2018, após o estupro de Théo, em 2005, após o assassinato de Zyed e Bouna, na década de 1980 em Vénissieux, que é atacado, porque é a base e o motor da revolução proletária na França.<br/><br/>O estado e sua força armada entenderam isso bem: é necessário esmagar esse jovem, seja na escola, pelos pais, humilhados por anos, por subsídios e salários insuficientes, que permitem tentar acreditar que aqueles que produzem tudo são De fato, “parasitas” e no sangue, se necessário. É necessário destruir pela repressão armada e judicial os desejos das mudanças: isto é, da revolução.<br/><br/>Mas os jovens proletários não serão mais feitos. A memória de Nahel ainda está quente, muitos rebeldes ainda presos e, no entanto, os jovens não hesitaram em se revoltar, os confrontos eclodiram em La Courneuve na noite de domingo a segunda Coquetéis, a polícia demorando várias horas antes de recuperar o controle da situação. Seis prisões devem ser deploradas nesses confrontos, que serão duvidados, sem dúvida, para novas penas de prisão.<br/><br/>Há mais de 50 anos, o Journal de la Gauche Proletarienne, encabeçado: \"A força não deve mais ser a lei\". Nunca foi tão justo e permanecerá, desde que o sistema capitalista não tenha sido destruído, nunca mais será a lei na sociedade capitalista. Na França, na Palestina, ou mesmo no Brasil, as revoltas da juventude fazem o Velho Mundo tremer e prova para a imensa massa do povo, para todo o proletariado, até que ponto o sistema que nos domina, imperialismo, é fraco: um \"Paper Tiger\", como disse o presidente Mao.</p></div></div>", "source": "https://www.nouvelleepoque.fr/la-courneuve-idf-un-assassinat-policier-de-plus/", "type": "article", "title": "La Courneuve (IDF): mais um assassinato policial - Nova Era", "description": "‌ 9 meses após o assassinato de Nahel, que havia aceso a França em junho de 2023, um novo jovem morreu em circunstâncias vagas nesta quarta-feira, 13 de março, em La Courneuve (Seine Saint-Denis), The Young Wanys, 18. Enquanto a polícia o acusa de \"recusa em oprimir\", um vídeo de vigilância mostra claramente o carro do […]", "modified time": "2024-03-19T22:32:36+00:00", "author": "Missak Manouchian", "categories": ["Crimes contre le peuple", "National"], "source_name": "Nouvelle Epoque"}