{"title": "PC 24 March - The Municipality of Paris: the first proletarian revolutionary political power in the history of humanity", "published time": "2024-03-25T00:46:00+08:00", "images": ["https://www.resistenze.org/sito/te/cu/st/custoc18-027045a001.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a002.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a003.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a004.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a005.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a006.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a007.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a008.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a009.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a010.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a011.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a012.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a013.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a014.jpg", "https://www.resistenze.org/sito/te/cu/st/custoc18-027045a015.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6234601601950219784\" itemprop=\"description articleBody\"><p><em>From China Pictorial Magazine, March 1971, a brief look illustrated to the Municipality of Paris in its centenary:</em></p><div><span>On March 18, 1871 the proletariat and other workers in Paris \n overthrow the reactionary domain of the traitor government of the \n French bourgeoisie ... and established the Municipality of Paris, the first power \n  proletarian revolutionary politician in the history of humanity. It was one \n Epocal revolution of great flow for the whole world. Was the first \n attempt by the proletariat to overturn the bourgeoisie and to establish the \n  dictatorship of the proletariat.<br/><br/>During the Franco-Prussian war, France had undergone one \n Disastrous defeat. The French bourgeois government, traitor, had \n transferred territories to the enemy and paid large sums of money for the \n war allowance, while implementing a cruel repression of the \n people at home. It is in this situation, in which the entire nation was \n tormented by a growing misery and class contradictions yes \n they acute every day, that the proletariat and the other workers of \n Paris launched an armed insurrection.<br/><br/>After its foundation, the Municipality of Paris adopted a series of measures \n aimed at abolishing the old permanent army, to build the forces \n Armies of the people, to completely destroy the old system \n bureaucratic politician who enslaved the people and to create a system \n of universal suffrage. It is just as Marx underlined: the \n Municipality of Paris is \"the dawn of the great social revolution that will free \n  Forever humanity from the regime of the classes \".<br/><br/><img alt=\"\" height=\"502\" src=\"../Images/2024-03-25T00-46-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000000.jpg\" width=\"450\"/><br/><br/>However, since at the time the French proletariat was not \n sufficiently mature and powerful and was missing from the guidance of a party \n Marxist politician, the leaders of the Municipality of Paris were unable to give \n  following the victory of 18 March obtained by chasing and annihilating \n completely the reactionary forces of<span></span>Thiers, piled up in Versailles. \n Did not carry out a firm and decisive repression of the \n counter -revolutionaries. They did not expropria the capitalist bank of France. \n Nor managed to form an alliance with the farmers. All of these \n factors led to the final strangulation of the great \n proletarian revolution by the joint forces of the enemy in \n homeland and abroad. But in front of the frenetic counterattacks of the enemy, \n  The heroic sons and daughters of the Municipality of Paris fought \n valiantly in a spirit of maximum devotion to the revolution. For \n Defending the Municipality fought to the last drop of blood. Their \n brave and heroic deeds will always shine with a light \n dazzling.<br/><br/>At the time of the revolution of the Municipality of Paris, Karl Marx yes \n He found in London. He actively supported the revolutionary initiative of \n Parisian proletariat. Two days after the defeat of the Municipality of \n Paris, Marx, in his brilliant work<em>The civil war in France</em>, \n  described the great achievements obtained by the heroes of the Municipality e \n he summarized the experience and lessons of this revolution. In light of the \n  attempt by the Municipality of Paris to establish the dictatorship of \n proletariat, Marx stressed: \"La<em>working class cannot</em>take possession purely<em>it's simply</em>of a car<em>state already</em>ready<em>e</em>motorcycle<em>per</em>his<em>proper</em>Fini \".<br/><br/><img alt=\"\" height=\"551\" src=\"../Images/2024-03-25T00-46-00-08-00/000001.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000001.jpg\" width=\"450\"><br/>A flag of the Municipality of Paris. Breaks: Battalion 117, Legion 9, Municipality of Paris,<span><a name=\"more\"></a></span>Republic of France.<span></span><br/><img alt=\"\" height=\"481\" src=\"../Images/2024-03-25T00-46-00-08-00/000002.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000002.jpg\" width=\"450\"/><br/>On March 18, 1871 the proletariat and other workers in Paris \n they launched an armed insurrection and completely defeated the troops \n reactionary.<br/><br/><img alt=\"\" height=\"448\" src=\"../Images/2024-03-25T00-46-00-08-00/000003.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000003.jpg\" width=\"450\"/><br/>The establishment of the first proletarian revolutionary political power of the \n History of humanity - the Municipality of Paris - was proclaimed between applause \n Fragorosis and shouts of \"Long live the Municipality!\" who shook the square.<br/><br/><img alt=\"\" height=\"509\" src=\"../Images/2024-03-25T00-46-00-08-00/000004.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000004.jpg\" width=\"400\"/><br/><br/><img alt=\"\" height=\"510\" src=\"../Images/2024-03-25T00-46-00-08-00/000005.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000005.jpg\" width=\"400\"/><br/><br/><img alt=\"\" height=\"294\" src=\"../Images/2024-03-25T00-46-00-08-00/000006.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000006.jpg\" width=\"450\"/><br/>Members of the Municipality of Paris in Sitting<br/><br/><img alt=\"\" height=\"317\" src=\"../Images/2024-03-25T00-46-00-08-00/000007.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000007.jpg\" width=\"450\"/><br/>The Municipality of Paris, keeping the great flag high \n of proletarian internarationalism, he demolished the \"victory column\" of \n  Place Vendome, symbol of militarism and Napoleonic eggput,, \n  And he renamed the \"International Square\" place. Fighters of the Municipality \n  in the square.<br/><br/><img alt=\"\" height=\"326\" src=\"../Images/2024-03-25T00-46-00-08-00/000008.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000008.jpg\" width=\"450\"/><br/>The fighters of the Municipality of Paris erected barricades on the street, determined to defend the municipality at all costs.<br/><br/><img alt=\"\" height=\"298\" src=\"../Images/2024-03-25T00-46-00-08-00/000009.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000009.jpg\" width=\"450\"/><br/>After its foundation, the Municipality of Paris issued a series of decrees \n aimed at destroying the old state apparatus and improving the \n working and working conditions of workers. Above, in the center: \n On the abolition of the old permanent army and its replacement \n with the National Guard. Below, in the center: on the improvement of \n working conditions of the bakers. Left: \"To the workers of the \n Campaigns \". On the right: on the separation between state and church.<br/><br/><img alt=\"\" height=\"364\" src=\"../Images/2024-03-25T00-46-00-08-00/000010.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000010.jpg\" width=\"450\"/><br/>The fighters of the Municipality of Paris defend their revolutionary political power.<br/><br/><img alt=\"\" height=\"414\" src=\"../Images/2024-03-25T00-46-00-08-00/000011.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000011.jpg\" width=\"450\"/><br/>The heroic fighters of the Municipality of Paris are firmly decided to defend their position.<br/><br/><img alt=\"\" height=\"508\" src=\"../Images/2024-03-25T00-46-00-08-00/000012.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000012.jpg\" width=\"338\"/><br/>Louise Michel, a heroine of the Municipality of Paris, was inflexible later \n The arrest. In the reactionary court he said to the judges: \"If you leave me \n living I will never stop shouting revenge. \" \n  forced labor and banned by the reactionary government on the island of New \n Caledonia, in the Pacific Ocean.<br/><br/><img alt=\"\" height=\"281\" src=\"../Images/2024-03-25T00-46-00-08-00/000013.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000013.jpg\" width=\"450\"/><br/>The poet Eugene Pottier, a member of the Municipality of Paris, wrote the famous<em>International</em>. \n  The worker composer Pierre Degeyter, once a member of the volunteers \n of reinforcement of the Municipality of Paris, music this immortal poetry as \n A battle song of the proletarian revolution. The song expresses \n the revolutionary will and the high militancy of the proletariat and the \n workers from all over the world.<br/><br/><img alt=\"\" height=\"351\" src=\"../Images/2024-03-25T00-46-00-08-00/000014.jpg\" srcset=\"../Images/2024-03-25T00-46-00-08-00/000014.jpg\" width=\"449\"/><br/>After a fierce battle against the enemy, the last group of \n fighters of the Municipality heroically sacrificed his life at \n This wall of the Pere Lachaise cemetery. It has been called since then \n \"The Comunardi wall\" with revolutionary masses. It will always inspire \n  the proletariat from all over the world to keep the \n principles of the Municipality of Paris and to fight to the end for \n the emancipation of all humanity.</img></span></div><div><span></span></div><div><span></span><span>Michael Laxer |<a href=\"https://www.theleftchapter.com/post/the-paris-commune-the-first-proletarian-revolutionary-political-power-in-the-history-of-humanity\">theleftchapter.com</a><br/>Translation for<a href=\"http://www.resistenze.org/\">Resistenze.org</a>By the Center for Culture and Popular Documentation Center</span></div><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "From China Pictorial Magazine, March 1971, a brief look illustrated to the Municipality of Paris in its centenary: on March 18, 1871 the proletar ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-24-marzo-la-comune-di-parigi-il.html", "source_name": "proletari comunisti"}