{"title": "PC 3 de marzo - Huelga unitaria en Mirafiori en abril, estaremos allí y veremos - Información", "published time": "2024-03-03T11-54-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-136486053700777635\" itemprop=\"description articleBody\"><p><b><span>Stellantis;</span><span>Mirafiori y la crisis del automóvil en Turín: United United Unions en la plaza en abril. \"No había sucedido durante 15 años\"</span></b></p><div class=\"gmail-columns gmail-is-custom-2\"><div class=\"gmail-column gmail-is-8\" id=\"gmail-content-to-read\"><p class=\"gmail-summary-art gmail-is-line-h-12\"><b>Fiom, \n  Fim, uilm, fismic, ugl, aqfc, en protesta contra la crisis del automóvil a \n Turín. La decisión del evento unitario a la asamblea de \n Delegados de Stellantis</b></p><div class=\"gmail-widget-audio-article\"><div></div></div><div class=\"gmail-content\" id=\"gmail-m5503-5502-5504\"><p class=\"gmail-chapter-paragraph\">Golpe en Mirafiori. Es la respuesta \n unitario, que no se ha visto durante al menos 15 años, de cinco \n Union acrónimos, Fiom, Fim, Uilm, Fismic, UGL, AQFC, en protesta contra \n La crisis del automóvil en Turín. La reunión de los accionistas de los delegados de Stellantis. \n  reunido hoy en el Teatro Q77 en Turín ha decidido<b>proclamar una huelga provincial de 8 horas en abril</b>con la manifestación de trabajadores en el sector automotriz (Stellantis e \n inducido), para solicitar la protección y el relanzamiento del sector. \n La antigua planta Fiat está en despidos hasta el 30 de marzo.</p></div><div class=\"gmail-content\" id=\"gmail-m5508-5507-5509\"><b>Movilización unitaria</b><p class=\"gmail-paragraph\">Allá \n  La movilización se organizará con el objetivo de crear conciencia \n instituciones locales, el gobierno y el<span></span></p><a name=\"more\"></a>Sistema industrial automotriz en<b>Crisis profunda que está pasando por el sector automovilístico en Turín</b>. \"La mesa automotriz y las de crisis en MIMIT aún no han dado respuestas adecuadas\", dicen los sindicatos.<p></p></div><div class=\"gmail-content\" id=\"gmail-m5513-5512-5514\"><p class=\"gmail-chapter-paragraph\">Las organizaciones solicitan un compromiso concreto para traer<b>Nuevas producciones en Turín</b>y para que todo el sector sea compatible para tratar los refuerzos de empleo del proceso de transición.</p></div><div class=\"gmail-content\" id=\"gmail-m5518-5517-5519\"><p class=\"gmail-chapter-paragraph\">Durante las próximas semanas, \n Asambleas de trabajadores previstas en todas las empresas del sector \n Automotor. En el evento provincial de abril es<b>Se planea la presencia de secretarias nacionales.</b></p></div><div class=\"gmail-content\" id=\"gmail-m5523-5522-5524\"><b>Automotriz e inducido</b><p class=\"gmail-paragraph\">«Turín \n  Está pasando por un momento difícil. El automóvil con el inducido es \n En medio de una crisis sin precedentes, explica Luigi Paone, Secretario \n  General Uilm of Turin -. En esta fase histórica, los sindicatos \n Metalmeccanici ha optado por tomar un camino unitario para un \n meta común:<b>Re -Launch the Italian Automotive</b>En el territorio \n  en el que nació esto. Por estas razones, 15 años después del último \n Iniciativa unitaria, trabajadores y trabajadores de metal \n se reunen y han decidido atacar y manifestar, para traer \n Nuevos modelos en Mirafiori y relanzar el inducido ».</p></div></div></div><div style=\"clear: both;\"></div></div>", "description": "Stellantis, Mirafiori y la crisis del automóvil en Turín: United United Unions en la plaza en abril. \"No había sucedido durante 15 años\" ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-3-marzo-sciopero-unitario-mirafiori.html"}