{"title": "Resistencia al norte Discusión de eventos el sábado 2 de marzo sobre problemas populares", "published time": "2024-02-20T10-49-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNUVYMrlL3mzeh3i7CurL0rTuuyHtrA16uberqJqKS9ZLgsZB3oRrhbwH3EBYuOhk1HmAWfTA-ONBg5_8F7e88EstWOEe8Dub2N3h_rMC-p3EnacOm9FhqHaHMIi5Wl5U2JidYkUoJqNxBhwZCnMRnHbQyVfYABpxa7FSXgt1x6M5_mX2umtsstHQ9rMA/w430-h640/%CE%B1%CF%86%CE%B9%CF%83%CE%B1-%CE%B1%CE%BD%CE%B2%CE%BF%CF%81.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjMeC9dd19ZwmZ17Xz5bwDeYw6PIqWtz7oJoRxdARQAExmK03idnTZPOFelR7Pv3LiQdUmOkkGB23fFzBPoKunQHsK-4RMZCmqFuCFDc7hJGkUUdPkfNWBIlrhyfdnZYUSCdV0bF157IYGAz-HtL6hqROufRy0oLSSPqSM1RPWrBsTAKnTM_XAGjlWqkJA/s320/logo-whitebg.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6017533351560714841\" itemprop=\"description articleBody\"><p style=\"text-align: center;\"><b><span style=\"font-size: large;\">Resistencia al norte ... ¡para problemas populares!</span></b></p><p style=\"text-align: center;\"><b><span style=\"font-size: large;\">Evento - Discusión</span></b></p><p style=\"text-align: center;\"><b><span style=\"font-size: large;\">Sábado 2 de marzo, 12:30</span></b></p><p style=\"text-align: center;\"><b><span style=\"font-size: large;\">4ta Escuela Primaria de Nea Ionia (Patriarca Ioakim 2)</span></b></p><p style=\"text-align: center;\"><b></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><b><img border=\"0\" data-original-height=\"2000\" data-original-width=\"1343\" height=\"640\" src=\"../Images/2024-02-20T10-49-00-02-00/000000.png\" width=\"430\"/></b></div><p></p><p>Este es el nombre de nuestra forma política que da sus primeros pasos en nuestros vecindarios, en<b>Nea Ionia, Nea Heraklion, Nueva Filadelfia</b>y<b>Galatsi</b>! ¡Un nombre que se condensa y es el desencadenante del camino que necesitamos caminar!</p><p><b>¡La precisión agota el ingreso popular!</b>Precio continuo, los productos caros en los estantes de los supermercados, las facturas de electricidad infladas, los bajos salarios y el desempleo hacen que nuestras vidas sin vida. Las subastas amenazan y toman nuestros hogares, las dificultades de su vida.<b>¡No alabamos! ¡Estamos luchando por la vida con dignidad y derechos!</b></p><p><b>¡Los estudiantes y los estudiantes están luchando por la educación pública y gratuita!</b>Es todos un deber apoyar estas movilizaciones, contra la represión del gobierno y el terrorismo.<b>¡Porque el derecho a los estudios sin barreras de clase se refiere a todas las personas!</b></p><p><b>¡Abajo las manos del Centro de Salud de Nea Ionia!</b>Ya han expulsado la farmacia eopy, enviándola a Agia Paraskevi. ¡Ahora el centro de salud en sí está amenazado con el cierre!<b>¡Estamos luchando por atención completa y gratuita para todos! ¡Devuelve la farmacia y el personal de salud del centro de salud!</b></p><p><b>Estos son algunos de los problemas que hemos destacado con la acción de nuestro vecindario hasta ahora.</b>Somos personas en las luchas populares, trabajadores, jóvenes, jubilados, desempleados, que<b>Queremos reforzar las luchas por los problemas diarios que la política del sistema pone a la gente.</b>¡En nuestros vecindarios queremos impulsar esta lucha!</p><p><b>¡Estamos constituyendo un esquema político que lucha, abierto a las personas y su participación que tomará iniciativas de carrera en el vecindario!</b>En problemas populares y locales inmediatos, así como en temas políticos generales. Un lugar de discusión y organización de nuestra lucha. Estamos luchando por la creación de brotes de resistencia en nuestros vecindarios.<b>¡Para una organización popular e iniciativas para la movilización en los reclamos laborales-sólidos!</b>Contra la lógica de administrar conjuntamente con su sistema y factores y mecanismos locales. Contra los delirios de que las elecciones están cambiando las cosas para mejor.</p><p>¡La ira que nos llena de mayores cuentas, salarios: migajas, desempleo, depreciación de nuestras vidas, se convierte en un poder de lucha!<b>¡Solo con nuestra propia organización, con acción, resistencia y reclamando nuestros derechos veremos mejores días!</b>¡No tenemos nada que esperar de ningún Salvador, excepto para obtener la situación en nuestras manos!</p><p><b>¡Te invitamos a conocernos, a encontrarnos en las calles de nuestros vecindarios, a luchar juntos!</b>Nos encontrará en las plazas y carreteras centrales, fuera de las estaciones ISAP, en los mercados populares, en las pequeñas y grandes luchas del vecindario.</p><p>Y en línea:</p><p>Blog:<a href=\"http://antistasistavoreia.blogspot.com\">antistasistavoreia.blogspot.com</a></p><p>Correo:<a href=\"mailto:antistasistavoreia@gmail.com\">antistasistavoreia@gmail.com</a></p><p>Facebook:<a href=\"https://www.facebook.com/profile.php?id=61555879769271\" target=\"_blank\">Resistencia al norte</a></p><p>Instagram:<a href=\"https://www.instagram.com/antistasi_sta_voreia/\" target=\"_blank\">Resistencia_t_aborea</a></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"536\" data-original-width=\"822\" height=\"209\" src=\"../Images/2024-02-20T10-49-00-02-00/000001.png\" width=\"320\"/></div><br/><p><br/></p><div><br/></div><div style=\"clear: both;\"></div></div>", "description": "", "author": ["an.ba"], "labels": ["Αντίσταση στα Βόρεια", "γειτονιες", "εκδήλωση"], "source": "https://antigeitonies3.blogspot.com/2024/02/2.html"}