{"title": "pc 20 marzo - Torino - gli studenti impongono il blocco della collarazione con Israele - info", "published time": "2024-03-20T15:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibXrWkDzHMtbBaVKMFbYtZmWJHzy-3dXNCBH-AcoD982v6dyXwM9p_DYaX1F2ReliI92ypJG2YRUNmGIy-ONuUh4Ghvw9uaAUtmP4ubZ6uLw43U2CZu-6ubRolBgrZDRPFdupy6pPSzOOzpLvTqGqdDbhuOKqBCFgZkSbQ5jlMgPPVWHCNUdx4l9_hdoov/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5492351675818455550\" itemprop=\"description articleBody\">\n<p><span><b></b></span></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><span><b><a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEibXrWkDzHMtbBaVKMFbYtZmWJHzy-3dXNCBH-AcoD982v6dyXwM9p_DYaX1F2ReliI92ypJG2YRUNmGIy-ONuUh4Ghvw9uaAUtmP4ubZ6uLw43U2CZu-6ubRolBgrZDRPFdupy6pPSzOOzpLvTqGqdDbhuOKqBCFgZkSbQ5jlMgPPVWHCNUdx4l9_hdoov/s300/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\"><img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-20T15-20-00-08-00/000000.jpg\" width=\"400\"/></a></b></span></div><span><b><br/>Torino, accordo università-Israele: gli studenti protestano e sospendono una seduta del Senato accademico</b></span><p></p>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n                                            (LaPresse) Gli studenti universitari hanno sospeso una seduta del Senato accademico al <b>rettorato di Torino</b>\n come segno di protesta per gli Accordi tra l'ateneo torinese (Unito) e \nIsraele. «Durante l'Israeli Apartheid Week lanciata da BDS portiamo \navanti le nostre pretese e la solidarietà incondizionata con il popolo \npalestinese e la sua resistenza: boicottiamo gli accordi guerrafondai e \nforieri di stragi e devastazioni che intercorrono fra il nostro ateneo, \nIsraele e le grandi multinazionali della guerra!», si legge nel \ncomunicato diffuso dagli studenti di Cambiare Rotta.</div><div><br/></div><div><span>Video qui</span>: <a href=\"https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk\" target=\"_blank\">https://video.corriere.it/torino/torino-accordo-universita-israele-gli-studenti-protestano-e-sospendono-una-seduta-del-senato-accademico/c3e8755e-9e96-4739-af54-533686edbxlk</a></div><div>\n<h1><span>Guerra a Gaza, l'Università di Torino blocca il bando di collaborazione con Israele. Un solo voto contrario</span></h1><div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-content-to-read\"><p><b>L’ateneo\n è il primo a sospendere la collaborazione con le realtà accademiche \nisraeliane. Parziale vittoria per i collettivi studenteschi che hanno \nbloccato la riunione del Senato accademico.</b></p><p></p><div><div><div>\n</div>\n</div></div>\n<div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2351-2350-2352\">\n<p>«Il Senato dell’Università ritiene non \nopportuna la partecipazione al bando del Ministero degli Affari<span></span></p><a name=\"more\"></a> Esteri \n(Maeci), visto il protrarsi della situazione di guerra a Gaza».<span></span><p></p><b>L’ateneo di Torino è il primo a livello italiano a sospendere la collaborazione con le realtà accademiche israeliane</b>. Parziale vittoria per i collettivi studenteschi che<a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\"> hanno prima bloccato la riunione dei senatori e poi ottenuto un’assemblea pubblica</a>\n per discutere la loro richiesta di boicottaggio di tutte le intese con \nle università israeliane. Dopo una lunga discussione, i vertici \ndell’ateneo hanno deciso di  <b>approvare un documento che di fatto chiude le porte ad un unico bando</b>, quello pubblicato recentemente dal Maeci che mira a finanziare  progetti congiunti di ricerca <b>tra Italia e Israele</b>\n in tre settori di applicazione: le tecnologie per il suolo, quelle per \nl’acqua (come trattamento di quella potabile, delle acque industriali e\n di scarico o la desalinizzazione) e  l’ottica di precisione, \nelettronica e tecnologie quantistiche.<p></p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2356-2355-2357\">\n<p>A votare lo stop al bando Maeci per la raccolta di progetti congiunti per l’anno 2024 <b>è stata quasi la totalità dei senatori di Unito</b>. Due gli astenuti e un unico «no», espresso dalla <b>professoressa Susanna Terracini</b>. La direttrice del dipartimento di Matematica spiega: «Non avrei avuto problemi ad approvare <b>una richiesta per il cessate il fuoco</b>, perché sono fortemente turbata per la strage che sta avvenendo nella Striscia di Gaza. Mentre, sono <b>fortemente contraria ai boicottaggi accademici</b>,\n perché, essendo esclusi possibili progetti bellici, le collaborazioni \nsono un elemento portatore di comprensione e di pace». Di parere diverso\n i militanti del Progetto Palestina, di Cambiare Rotta, di Studenti \nIndipendenti e della altre sigle di sinistra universitaria. Gli studenti\n spingono per  approvare l’appello — lanciato dalla torinese <b>Paola Rivetti</b>,\n oggi docente di Scienze politiche a  Dublino, e firmata da 1.600 \ncolleghi del nostro Paese (60 dall’ateneo torinese) —, che chiede al <b>ministro degli Esteri, Antonio Tajani</b>,\n di sospendere  l’intero accordo di Cooperazione Industriale, \nScientifica e Tecnologica tra Italia e Israele per «il rischio di dual \nuse e la violazione del diritto internazionale e umanitario».</p></div><div id=\"m_6271353834883089322m_-1713445783106162699gmail-m2361-2360-2362\">\n<p>Su questo, i vertici dell’Università di Torino prendono tempo. Accolta così la proposta di <b>Francesco Ramella, direttore del dipartimento di Cultura, Politica e Società</b>, di limitare l’azione a un documento che di fatto sospende la partecipazione di <b>Unito al bando Maeci di quest’anno</b>.\n «Ad oggi, solo  tre colleghi avevano manifestato il loro interesse a \npartecipare, tutti appartenenti ad Agraria, ma  poi hanno rinunciato \nautonomamente», <b>spiega Gianluca Cuniberti</b>. Il  direttore di \nStoria che, dopo aver sottolineato la capacità di Unito di dialogare \nanche su temi così divisivi, annuncia un’altra iniziativa che farà \ndiscutere: tra pochi mesi sarà lanciato<b> il corso di storia della Striscia di Gaza </b>ospitando Sara Roy, la docente di  Harvard.</p></div></div></div></div></div></div></div></div></div>\n<div style=\"clear: both;\"></div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Torino, accordo università-Israele: gli studenti protestano e sospendono una seduta del Senato accademico                                   ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-torino-gli-studenti.html"}