{"title": "PC March 28 - Appeal of Palestinian workers for Earth Day: we fight for our land and for our freedom", "published time": "2024-03-28T14:42:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj2qf5YjPLo-1w7SvXPVam3eBPbfekb-3-sMyFCgU6GXiEpKxT1mHXHX71dmLqeANOL_pZgo0-4lX0qYO6-pb9HIK4zMJY-vCL15H_tgGWkchfMPDsPekT0dNdaTCjud3qsJFUHPid5NYN_QD157gnepwwQyZIOlm8c4A4cecOIOwc5T_J3KBCWDGHbYJs/s1024/Palestinian-workers.webp", "https://infokomintern.files.wordpress.com/2024/03/fb_img_17114499310422651244028316736805.jpg?w=648"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6892545136766742553\" itemprop=\"description articleBody\"><p><b><span>The Slai Cobas for the class union adheres to the appeal, spreads this appeal to Italian workers and workers in these days in the factories and jobs and cities in which we are present</span></b></p><p><b><span>info slaicobasta@gmail.com</span></b></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><b><span><img border=\"0\" data-original-height=\"1024\" data-original-width=\"819\" height=\"400\" src=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000000.png\" width=\"320\"/></span></b></div><p></p><p>The Army of Israel bombed the headquarters of the<i>General Federation of Palestinian unions (Pgftu)</i>in the city of Gaza. The headquarters of the<i>Pgftu</i>provided \n  crucial services [to the whole population], including a kindergarten for 380 \n  children and a bakery that served many families. It is the third time \n that the general headquarters of the<i>Pgftu</i>It undergoes such a destruction, the previous attacks had occurred during the Israeli bombing of Gaza in 2014.</p><p>Beyond the main building, three locations were destroyed<i>Pgftu</i>In the \n  Al-Riosal and Via Yarmouk district. The attack hit, beyond the \n  buildings, the means of subsistence and the rights of Palestinian workers. \n  However, Palestinian workers remain still on their positions: \n We will persevere in our struggle for justice and dignity.</p><p>While we prepare to celebrate the<a href=\"https://www.palquest.org/en/highlight/14509/land-day-1976\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Palestinian earth day</i>March 30th</a>and the anniversary of the<a href=\"https://progressive.org/latest/ahmed-abu-artema-palestinian-great-march-of-return-dinur-190411/\" rel=\"noreferrer noopener\" target=\"_blank\"><i>Great return march</i>of 2018</a>, \n  We continue to forcefully ask the unions and workers of everything \n The world to stay by our side. We ask all the people of \n awareness of ending the complicity with the crimes of Israel, a \n begin with the immediate cessation of the weapon trade.</p><blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\"><p>Both the<i>Earth Day</i>that the commemorations of the<i>Great return march</i>they have \n  a profound meaning for our people, because they remember the \n our long struggle for the justice and the realization of ours \n inalienable rights. In the face of the Israeli genocide and attempts \n of ethnic cleaning in Gaza, it is essential to reaffirm the centrality of the \n  right to return for all Palestinians. Most of the \n Palestinians, including those of Gaza, are refugees, and their right \n Upon returning to its original houses, it remains at the center of the struggle \n Palestinian.<span></span></p><a name=\"more\"></a><p></p></blockquote><p>While we prepare for these commemorations, we are faced with the \n Streeting situation of Gaza. The uninterrupted bombings and the \n intentional hungry tactics of Israel reveal nature \n genocida of his aggression, and unload on workers the \n heavier consequences. The forced evacuation of the Palestinians \n from the northern area of Gaza, together with the indiscriminate attacks \n Against displaced people and vital infrastructures, they are a clear attempt \n  ethnic cleaning, a continuation of the<i>Nakba</i>of 1948.</p><figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-4976\" height=\"540\" src=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" srcset=\"../Images/2024-03-28T14-42-00-08-00/000001.jpg\" width=\"540\"/><figcaption class=\"wp-element-caption\">Workers \n  In Palestine it is a coordination of 30 workers unions e \n Palestinian professional associations who have launched an appeal \n unitary to put an end to any complicity with the state of \"Israel\" and a \n stop by \"Israel\".</figcaption></figure><p>We take note of the declarations and actions of the trade union movement in response<a href=\"https://www.facebook.com/share/p/F8rvPYfscBbK1Vws/\" rel=\"noreferrer noopener\" target=\"_blank\">to the initial appeal of the Palestinian unions in October</a>And \n  We pay homage to all those who have lined up alongside the \n Palestinian people. These acts of solidarity, both with the words and \n with the actions, they are in continuity with the great tradition \n of union internationalism. However, it is necessary to do more: \n during the<i>Earth Day</i>We ask for an intensification of actions to end the genocide. It is essential to undermine<b>Not only the sale and financing of weapons in Israel</b>, but also<b>the</b><b>transport of these weapons and other key materials used by the Israeli army</b>To impose his brutal and illegal siege.</p><p>We ask workers and unions of the whole world to mobilize for the<i>Earth Day</i><i>2024</i>through:</p><ul><li><b>The refusal of participation in the production and transport of weapons</b>destined \n  a/or from Israel; interrupting the logistics of the operations \n  military of Israel, we can prevent his ability to exercise \n Further violence against our people.</li><li><b>The clash with the complicity of the governments that perpetuate Israel's aggression</b>. \n  This includes the dispute of the release of licenses for the sale of \n weapons, and protests at defense and foreign ministries. THE \n governments must be held responsible for their role in \n facilitate the genocide of Israel.</li><li><b>The intensification of all effective trade union actions</b>– Passing motions, agitating in workplaces, organizing education sessions and networking.</li></ul><p>Despite the horror of the genocide perpetrated by Israel and his \n daily crimes against the Palestinians, we cannot sell to \n Despair nor deviate our attention [from this]. In reverse, \n To celebrate this historic day for the Palestinian people in the \n our liberation struggle, we must renew our commitment to \n remain united as workers against injustice.</p><p>Here is the contact to communicate the news about your union and to coordinate your actions:<a href=\"mailto:workersinpalestine@proton.me\">workersinpalestine@proton.me</a></p><p>20 Marzo 2024</p><div style=\"clear: both;\"></div></div>", "pdf_content": "", "pdf_links": [], "description": "The Slai Cobas for the class union adheres to the appeal, spreads this appeal to Italian workers and workers in these days ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-appello-dei-lavoratori.html", "source_name": "proletari comunisti"}