{"title": "PC 18 March - Milan event for Dax: \"Fascists and police we will chase you away\"", "published time": "2024-03-18T14:07:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKBQ-iwEaRWfgGSRzzgz8dtj7Wt98swSSQgbAcJ_ZBGy59XZigrn358CQegG3PlOuHaSQhjpv5dA6Omm1Fh2D53IBR9B4NiK98xBqC3SrIWbZnwpy97K0gnIMmGGXEAII_neDW9ZSUbTMuACMWJ6Pg9U-fRht0SRqbRewXeGJ1B2NNqUVF67wq8E6STK4/s1280/Dax%202-2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5241977918004588695\" itemprop=\"description articleBody\"><p></p><div class=\"separator\" style=\"clear: both; text-align: center;\"><img border=\"0\" data-original-height=\"720\" data-original-width=\"1280\" height=\"360\" src=\"../Images/2024-03-18T14-07-00-08-00/000000.jpg\" srcset=\"../Images/2024-03-18T14-07-00-08-00/000000.jpg\" width=\"640\"/></div><br/>Milan recalled with an event, Saturday afternoon,<a href=\"https://www.milanotoday.it/tag/dax/\">Davide Cesare</a>, \n  said DAX, activist of the Orso Social Center who was killed in 2003 \n outside a pub in Milan by Federico, Mattia and Giorgio Morbi, brothers and \n  Dad from far -right sympathies. For what was renamed \n The black night of Milan - At San Paolo, where Dax died, there were clashes \n  Between antagonists and law enforcement agencies - a day was organized \n dedicated to the young man, who is remembered every year by the movements gathered \n  Under the abbreviation \"Dax resists\".<p></p><p>In hundreds, between activists of social centers and antagonistic acronyms, \n they participated in the procession. The serpentone, like every year, has passed by \n  Via Brioschi corner of Zamenhof (Porta Ticinese), where the young man was \n state<span></span></p><a name=\"more\"></a>killed, to San Vittore. Many slogans against forces \n order and the far right- \"Fascists and police, from ours \n neighborhoods we will chase away \" - and many flags for Palestine. They are \n  be vandalized and smeared the windows of a supermarket and one \n bank.<p></p><p>\"Also this year we keep our fight against a capitalism alive that \n  It is collapse, which sees the proliferation of imperialist wars and \n tightening of securitarian supported by the neo -fascist parties on the rise in everything \n  the European territory. In Italy, to determine the current situation \n were the private policies of the Democratic Party and the previous governments, \n who have expanded the social gap and placed the economic bases for the \n  Success of far -right populisms. In this context, the \n Islamophoba propaganda with which the media distort the genocide of \n Palestinian people and call his resistance 'terrorist' \n to the Western Israelo employment is a subtle attempt to \n discourage the construction of an antagonistic consciousness \n internationalist \",<br/></p><div style=\"clear: both;\"></div></div>", "pdf_content": null, "pdf_links": [], "description": "Milan recalled with an event, Saturday afternoon, Davide Cesare, called Dax, activist of the Orso Social Center who in 2003 F ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-milano-manifestazione-per.html", "source_name": "proletari comunisti"}