{"published time": "2024-03-21T07:10:45+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/th-2971074422.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\"><style>@Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}</style><style/style><div class=\"tdb-block-inner td-fix-index\"><img alt=\"\" class=\"entry-thumb td-modal-image\" src=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" srcset=\"../Images/2024-03-21T07-10-45-08-00/000000.jpeg\" title=\"th-2971074422\"/></div></div><div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\"><style/style><div class=\"tdb-block-inner td-fix-index\"><p><strong>Decidimos, a pedido, compartir el último comunicado de prensa de la Revolucionaria Liga Juvenil (LJR), con la preocupación de hacer que las voces democráticas y revolucionarias sean escuchadas que se oponen a la censura de la dictadura de la burguesía. La nueva era considera, como se ha recordado muchas veces, que es urgente que todos los medios populares surjan junto con aquellos que luchan con la determinación en nuestro país, para ralentizar la reaccionización avanzada que conocemos.</strong></p><p><em><strong>Este comunicado de prensa solo refleja las opiniones de sus autores.</strong></em></p><p class=\"has-text-align-center\"><strong>¡Más de 160 días después del 7 de octubre, el \"diluvio de Al-Aqsa\" continúa rugiendo y aumentando en olas incesantes frente al imperialismo!</strong></p><p>Según lo reafirmado por nuestro camarada Georges Abdallah muy recientemente, durante una declaración de febrero de 2024:<em>\"Gaza nunca usará la bandera blanca de la capitulación ... ni los sionistas ni ninguna fuerza criminal nunca tendrán éxito en romper la voluntad de resistencia a Gaza. Nunca debemos olvidar que estas son las intestinos de estos campos de refugiados en Gaza, Cisjordania, Jordania y Líbano, que se liberó la expresión histórica palestina: el Fedayin. Más que nunca, esta resistencia a la agresión genocida es verde y conlleva la promesa del fedayin ... \"</em></p><p>Desde el 7 de octubre, la gloriosa batalla del \"diluvio de al-Aqsa\", el pueblo palestino y su heroica resistencia nacional, una vanguardia de lucha, han llevado la lucha por la liberación nacional de Palestina a un nivel superior. A pesar de los torrentes del lodo y la calumnia de la reacción, los pueblos del mundo entienden y apoyan la lucha del pueblo palestino. Por qué ? En el mundo, los pueblos entienden la lucha de clases, y han entendido una cosa, una vez más probado el día del desencadenante de la operación \"diluvio de al-aqsa\": sin armas, nada es posible. Como dijo el presidente Mao \"<em>Los países quieren independencia, las naciones quieren liberación, los pueblos quieren la revolución \". Por lo tanto, la lucha de liberación nacional palestina se coloca en este proceso hacia la emancipación de toda la humanidad. Los pueblos apoyan la lucha armada como el corazón del proceso, porque son realistas y entienden la realidad. ¿Qué sería Gaza sin la fuerza de los cohetes y los misiles antitanque de los combatientes de la resistencia? VS</em>Como dijo el LJR en febrero durante una manifestación en un distrito popular, sin duda Gaza sería una inmensa colonia israelí, donde ningún palestino viviría.</p><pstrong>La masacre de tantos civiles palestinos es solo una pantalla de humo, una admisión de la debilidad de Israel, de su incapacidad para destruir la resistencia.</strong></p><p>Porque a nivel estratégico, es la gloriosa resistencia nacional lo que domina. El ejército de carniceros coloniales está enjambrado en Gaza y los Fédayins los golpean constantemente, infligiéndoles serias pérdidas, al tiempo que acentúa la división de la sociedad israelí debido al mantenimiento de los rehenes. Los actos muestran que la gente de Palestina no dijo su última palabra: la resistencia continúa intensificándose en Cisjordania, que está al borde del levantamiento. Incluso en los territorios de 1948, el número de acciones, aunque marginales, aumenta, lo que muestra que nada es imposible y que Israel es un coloso con pies de arcilla.</p><p>La resistencia sigue tan unida como el primer día, las diversas facciones también reafirmaron a principios de marzo que sus requisitos se mantuvieron,<em>El final de la guerra y la retirada total de las tropas israelíes de Gaza</em>. El daño económico en la economía israelí es inmenso: el PIB ha disminuido en casi un 20% desde el comienzo de la guerra, que es equivalente a seis veces la caída en el PIB después de la crisis de 2008. El glorioso frente libanés y yemeníes hicieron posible jugar un El papel político, militar y económico, y por lo tanto, el eje de la resistencia, por primera vez en este nivel, ha jugado su papel, guiado por la lucha de los palestinos en Palestina como la fuerza impulsora de esta lucha.</p><p>Los pueblos del mundo obviamente apoyan la lucha justa del Frente de Liberación Nacional Palestina. En el mundo árabe en particular, las masas han aumentado y no olvidarán las traiciones de los regímenes reaccionarios y la laca árabe, vendidas a los imperialismos en particular el imperialismo yanqui; Aquellos que no levantan el dedo contra el genocidio actual en Gaza pero multiplican los discursos y las pseudo indignaciones o condenas. Pero los esfuerzos de \"normalización\" están rotos, o al menos se retrasan gracias a la ira de las masas y a la reacción del estado fascista israelí que lucha por su supervivencia.<strong>Las flores de la próxima primavera árabe crecen en los túneles y calles de Gaza y en las ciudades de Cisjordania para inundar el medio y el Cercano Oriente pronto</strong>. La lucha en Palestina es la punta de lanza de la lucha de todo el mundo árabe para su liberación total y su emancipación es un faro para todos los pueblos del mundo.</p><p/p><p>La resistencia demostró lo que dijo el presidente Mao: \"<em>Sin el ejército de la gente, la gente no tiene nada</em/p><p/p><p>De hecho, no es que las fuerzas revolucionarias, democráticas y progresivas apoyen la lucha del pueblo de Palestina, sino que principalmente lo contrario: estos son los ecos de la vago actual de la revolución del mundo proletaria, una batalla que se desarrolla en Palestina, que viene a nosotros y lleva nuestro progreso a la revolución. El 7 de octubre hizo posible trazar una línea de demarcación clara entre los apoyos de Palestina. Aunque el tiempo era la unidad y un frente táctico, es importante tener en cuenta estos matices.</p><p>Por haber afirmado todas estas verdades en voz alta y clara, por haberse negado a cumplir con el discurso del gobierno, la Liga Revolucionaria Juvenil está amenazada con la disolución del estado francés, como otras doce organizaciones políticas. Esto no toma nuestra determinación y nuestras posiciones. No es \"la disculpa por el terrorismo\" que tiene miedo del estado reaccionario, sino de la verdad universal nos recuerda a la gloriosa resistencia nacional palestina:</p><p class=\"has-text-align-center\"><strong>\"Tenemos razón al revolver\" y \"el poder está al final del rifle\"</strong></p><p class=\"has-text-align-center\"><strong>Palestina vencerá !</strong><br/><strong>¡Defendamos la vida de Georges Abdallah!</strong></p><p class=\"has-text-align-right\"><strong>La Oficina Nacional de la Revolucionaria Liga Juvenil</strong><br/><strong>20 de marzo de 2024</strong></p></div></div>", "source": "https://www.nouvelleepoque.fr/ljr-le-deluge-dal-aqsa-continue-de-rugir-et-de-deferler-en-vagues-incessantes-face-a-limperialisme/", "type": "article", "title": "LJR: \"¡El\" diluvio de al-aqsa \"continúa rugiendo y aumentando en olas incesantes frente al imperialismo! - Nueva era", "description": "Decidimos, a pedido, compartir el último comunicado de prensa de la Revolucionaria Liga Juvenil (LJR), con la preocupación de hacer que las voces democráticas y revolucionarias sean escuchadas que se oponen a la censura de la dictadura de la burguesía. La nueva era considera, como se ha recordado muchas veces, que es urgente [...]", "modified time": "2024-03-20T23:10:49+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "National"], "source_name": "Nouvelle Epoque"}